!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
%
&
'
(
)
*
+
,
-
.
/
0
00
000
01
02
03
03006807997
03061241415
0331
04
05
06
07
08
09
1
10
100
1000
101
102
103
104
105
106
107
108
109
11
110
111
112
113
114
115
116
117
118
119
12
120
121
122
123
124
125
126
127
128
129
13
130
131
132
133
134
135
136
137
138
139
14
140
141
142
143
144
145
146
147
148
149
15
150
151
152
153
154
155
156
157
158
159
16
160
161
162
163
164
165
166
167
168
169
17
170
171
172
173
174
175
176
177
178
179
18
180
181
1818
182
183
184
185
1857
186
187
188
189
19
190
1901
1904
191
1918
1919
192
1920
1922
1924
1927
193
1930
1931
1935
1938
194
1940
1942
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
203
204
205
206
207
208
209
21
210
211
212
213
214
215
216
217
218
219
22
220
221
222
223
224
225
226
227
228
229
23
230
231
232
233
234
235
236
237
238
239
24
240
241
242
243
244
245
246
247
248
249
25
250
251
252
253
254
255
256
257
258
259
26
260
261
262
263
264
265
266
267
268
269
27
270
271
272
273
274
275
276
277
278
279
28
280
281
282
283
284
285
286
287
288
289
29
290
291
292
293
294
295
296
297
298
299
3
30
300
3000
301
302
303
304
305
306
307
308
309
31
310
311
312
313
315
316
317
318
319
32
320
321
322
323
324
325
326
327
328
329
33
330
331
332
333
334
335
336
337
338
339
34
340
341
342
343
344
345
346
347
348
349
35
350
351
352
353
354
355
356
357
358
359
36
360
361
362
363
364
365
366
367
368
369
37
370
371
372
373
374
375
376
377
378
379
38
380
381
382
383
384
385
386
387
389
39
390
391
392
393
394
395
396
397
398
399
4
40
400
401
402
403
404
405
406
407
408
409
41
410
411
412
413
414
415
416
417
418
419
42
420
421
422
423
424
425
426
427
428
429
43
430
431
432
433
434
435
436
437
438
439
44
440
441
442
443
444
445
446
447
448
449
45
450
451
452
453
454
455
456
457
458
459
46
460
461
462
463
464
465
466
467
468
469
47
470
471
472
473
474
475
476
477
478
479
48
480
481
482
483
484
485
486
487
488
489
49
491
492
494
495
496
497
498
499
5
50
500
501
502
503
51
52
53
54
55
56
57
58
59
6
60
61
617
618
619
62
620
621
622
623
624
625
626
627
628
629
63
630
631
632
633
634
635
636
637
638
639
64
641
642
643
644
645
646
647
648
649
65
650
651
652
654
656
657
658
659
66
660
661
662
663
664
665
666
667
668
669
67
670
671
672
673
674
675
676
677
678
679
68
680
681
683
684
685
687
688
689
69
693
694
695
696
697
698
7
70
700
7005399
701
702
705
707
708
709
71
711
712
713
716
717
72
720
721
722
723
724
725
726
727
728
729
73
730
731
732
733
734
735
736
737
738
739
74
740
741
742
743
744
745
746
747
748
749
75
750
751
752
753
754
755
756
757
758
759
76
760
761
762
763
764
765
766
767
768
769
77
770
771
772
773
774
775
78
784
785
79
795
796
797
798
799
8
80
803
804
805
806
807
808
809
81
810
812
813
814
815
816
817
818
819
82
820
821
822
823
824
825
826
827
828
829
83
830
831
832
833
834
835
836
838
839
84
840
841
844
845
846
847
848
849
85
851
852
853
854
855
856
857
86
860
861
862
863
864
865
866
869
87
870
871
872
873
874
875
876
877
878
879
88
880
881
882
884
885
886
889
89
891
892
893
899
9
90
900
901
902
903
904
905
906
907
908
909
91
910
911
913
914
916
917
918
919
92
920
921
922
923
924
925
926
927
928
929
93
930
931
932
933
934
935
936
937
938
939
94
940
943
944
947
948
949
95
950
951
952
953
954
955
956
957
958
959
96
960
961
962
963
964
965
966
967
968
969
97
970
972
978
98
99
:
;
<
=
>
?
@
[
\
]
^
_
`
a
aa
about
ac
accessdate
ad
ae
af
al
ali
all
amp
an
and
april
archive
are
art
article
articleshow
as
aspx
at
attempt
august
author
award
awards
away
b
bahawalpur
barquq
bbc
be
biography
blog
blogspot
bollywood
book
books
britannica
but
by
c
circassian
citation
cite
city
cms
co
com
contact
cs
ctitle
cy
cyprus
d
da
date
dawn
day
db
dead
december
defaults
df
din
dmy
e
ed
edu
en
encyclopedia
english
entertainment
error
f
facebook
fbid
february
feminism
field
film
first
folklore
for
from
g
google
gov
great
grid
h
have
he
hindi
hindu
his
history
htm
html
http
https
i
id
ii
iii
images
imdb
in
index
india
indiatimes
international
ipa
is
isbn
islam
islamic
istoria
it
its
j
january
journal
july
june
k
khan
kipchak
l
lakha
language
last
law
lefkosia
line
literature
love
lua
m
magazine
malik
mamluk
march
may
members
modern
mosque
mubasherkaleem
muhammad
municipality
music
my
n
na
nasir
national
nawabs
net
new
news
newspaper
nicosia
nil
no
not
november
o
october
of
on
one
or
org
over
p
pa
page
pages
pakistan
pakistani
pdf
pg
php
pk
pkt
pm
post
posts
pp
press
profile
province
published
publisher
punjab
q
r
republic
retrieved
rights
s
saraiki
sayf
second
september
should
shtm
sindh
singer
son
south
state
status
story
suffrage
t
talk
th
that
the
thenews
this
timesofindia
title
to
today
translation
tribune
turk
tv
u
uk
university
up
ur
urdu
url
user
utc
v
value
vol
w
was
watch
we
web
website
which
who
wiki
wikipedia
with
women
work
world
www
x
y
year
you
youtube
z
{
|
}
~
¤
«
­
°
±
²
´
·
»
×
æ
ə
ʊ
ʌ
ˈ
ː
̀
́
̂
̃
̄
̆
̇
̈
̌
̓
̣
̧
̱
̲
α
β
ְ
ִ
ֶ
ַ
ָ
ּ
ֿ
א
ה
י
ל
מ
פ
ר
ש
؁
؂
،
؍
؎
؏
ؐ
ؑ
ؒ
ؓ
ؔ
ؕ
؛
؞
؟
ء
ءن
ءچ
ءچوں
ءی
ءے
ا
اء
اب
ابا
اباد
ابتدا
ابتداء
ابتداي
ابجد
ابد
ابدال
ابدالی
ابدی
ابرار
ابراھیم
ابراہیم
ابرو
ابلاغ
ابلیس
ابن
ابو
ابوالحسن
ابوالصلاح
ابوالفضل
ابوبکر
ابوجہل
ابوذر
ابوسفیان
ابوطالب
ابھر
ابھی
ابھے
ابی
ابے
ات
اتار
اتارنا
اتبار
اتحاد
اتحادی
اتر
اترا
اترنا
اتفاق
اتفاقا
اتفاقی
اتلا
اتلی
اتلے
اتم
اتنا
اتنی
اتنے
اتوار
اتوں
اتھ
اتھارٹی
اتھاو
اتھاي
اتھاں
اتھاہیں
اتھو
اتھوں
اتی
اتیں
اتے
اثاثہ
اثر
اثرات
اثنا
اج
اجازت
اجالا
اجاں
اجتماع
اجتماعی
اجداد
اجرت
اجرک
اجزاء
اجل
اجلاس
اجمل
اجمیر
اجناس
اجنبی
اجوکے
اجڈ
اجڑ
اجکل
اح
احادیث
احاطہ
احباب
احتجاج
احترام
احتیاط
احد
احساس
احساسات
احسان
احسن
احمد
احمدانی
احمداݨی
احمدپور
احمر
احمق
احوال
احکام
احکامات
احی
احیاء
اخ
اخبار
اخبارات
اخباراں
اخباری
اختتام
اختر
اختصار
اختلاف
اختلافات
اختیار
اختیارات
اختیاری
اخذ
اخراج
اخراجات
اخروٹ
اخلاص
اخلاق
اخلاقی
اخلاقیات
اخیر
اخیری
اد
ادا
ادارہ
اداریاں
ادارے
اداس
اداسی
اداي
اداکار
اداکارہ
اداکاری
ادب
ادبی
ادبیات
ادراک
ادریس
ادنی
ادو
ادوار
ادویات
ادھ
ادھا
ادھار
ادھر
ادھورا
ادھوری
ادھی
ادی
ادیب
ادیباں
ادیبیں
اذان
اذیت
ار
ارا
ارادت
ارادہ
ارادے
اراضی
ارام
اراي
اراکین
ارب
ارباب
ارتریا
ارتقا
ارتقاء
ارتقاي
ارد
ارداس
اردن
اردو
اردگرد
ارسطو
ارشاد
ارشد
ارض
ارفعیت
ارم
ارمان
ارواح
اروار
ارکان
ارہ
اری
ارے
ارݨ
از
ازار
ازالہ
ازاں
ازبکستان
ازرق
ازل
ازلی
ازم
ازی
ازیں
اس
اسا
اساتذہ
اساس
اساطیر
اساڈ
اساڈا
اساڈی
اساڈے
اساکوں
اساں
اساݙا
اساݙی
اساݙیاں
اساݙے
اسباب
اسباق
است
استاد
استادا
استحصال
استحصالی
استحقاق
استدلال
استری
استطاعت
استعارہ
استعارے
استعمال
استعمالی
استفادہ
استقامت
استقبال
استنبول
اسحاق
اسد
اسرار
اسراي
اسسٹنٹ
اسلام
اسلامی
اسلامیہ
اسلحہ
اسلم
اسلوب
اسم
اسماء
اسماعیل
اسماعیلی
اسمان
اسماي
اسمبلی
اسمعیل
اسمیں
اسود
اسوں
اسٹبلشمنٹ
اسٹیبلشمنٹ
اسٹیج
اسٹیشن
اسٹیٹ
اسپین
اسکرپٹ
اسکرین
اسکول
اسہال
اسی
اسیر
اسیں
اسے
اش
اشاروں
اشارہ
اشاریاں
اشارے
اشاعت
اشتر
اشتراک
اشتعال
اشتہار
اشتیاق
اشخاص
اشرافیہ
اشرف
اشعار
اشغال
اشفاق
اشلوک
اشو
اشولال
اشک
اشیاء
اصحاب
اصرار
اصطلاح
اصطلاحات
اصطلاحواں
اصطلاحی
اصغر
اصفہان
اصل
اصلاح
اصلاحات
اصلاحی
اصلو
اصلوں
اصلی
اصلیت
اصناف
اصول
اصولاں
اصولی
اصیل
اضافہ
اضافی
اضافے
اضطراب
اضلاع
اط
اطاعت
اطالوی
اطراف
اطلاع
اطمینان
اطوار
اطہر
اظہار
اظہر
اع
اعانت
اعتبار
اعتدال
اعتراض
اعتراف
اعتماد
اعجاز
اعداد
اعز
اعزاز
اعزازات
اعصاب
اعصابی
اعضاء
اعضاي
اعظم
اعل
اعلان
اعلی
اعمال
اعوان
اعواݨ
اعواݨکاری
اغاز
اغوا
اف
افادیت
افاقہ
افتاد
افراتفری
افراد
افران
افروز
افریقا
افریقہ
افریقی
افزاي
افسانوی
افسانہ
افسانیاں
افسانے
افسر
افسران
افسراں
افسوس
افضل
افعال
افغان
افغانستان
افغانی
افلاس
افلاطون
افواج
افواہ
افکار
افیون
اق
اقارب
اقبال
اقتباس
اقتدار
اقتصادی
اقدار
اقدام
اقدامات
اقدس
اقرار
اقسام
اقوام
ال
الا
الادا
الاسلام
الاعلان
الاقوامی
الامام
الاو
الاول
الاوے
الاوݨ
الاي
الاپ
الایا
البتہ
البغدادی
البم
البیرونی
التجا
التفات
الثانی
الجزاي
الجھ
الجھا
الجھن
الحاق
الحال
الحدیث
الحرام
الحسن
الحق
الحکومت
الحیدری
الخط
الد
الدولہ
الدين
الدین
الر
الرحم
الرحمان
الرحمن
الرشید
الزام
الس
السلام
السیرۃ
الشان
الص
الصبح
الصرف
الصوت
الطاف
الظاہر
العابدین
العاص
العراقی
العزیز
العلوم
العین
الغرض
الف
الفاظ
الفت
الفضل
القادر
القاسم
القاي
القدر
القرا
الل
الله
اللہ
الم
الماری
المبارک
المتوکل
المثل
المرتضی
المرگ
المستنصر
المطلب
المعارف
المعتصم
المعتضد
المعروف
المقتدر
المقتدی
المقدس
الملوک
الملک
المنصور
الموت
المومنین
المہدی
المیہ
الن
الناصر
النبویۃ
النبی
النساء
النفس
الو
الوجود
الوداع
الوقت
الول
الٹ
الٹا
الٹی
الکتاب
الکریم
الکلام
الگ
الڳ
الہ
الہامی
الہی
الی
الیاس
الیندا
الیندے
الیکشن
الے
ام
امارات
امارت
امام
امامت
امان
امانت
اماں
امب
امت
امتحان
امتزاج
امتیاز
امتیازی
امجد
امدا
امداد
امدادی
امدی
امدے
امر
امرا
امراض
امرتسر
امریکا
امریکہ
امریکی
املا
امن
امور
اموی
امڑی
امکان
امکانات
امی
امید
امیدوار
امیر
امیراں
امیری
امین
امیہ
ان
انا
اناج
انار
اناڑی
اناں
انبار
انبوہ
انبیاء
انت
انتخاب
انتخابات
انتخابی
انتشار
انتظار
انتظام
انتظامات
انتظامی
انتظامیہ
انتقال
انتقام
انتہا
انتہاي
انج
انجام
انجان
انجم
انجمن
انجو
انجیر
انجیل
انجیني
انحصار
اند
اندا
انداز
اندازا
اندازہ
اندازی
اندازے
اندام
اندر
اندراج
اندرلی
اندرلے
اندرو
اندرون
اندرونی
اندروں
اندری
اندلس
اندھا
اندھار
اندھارا
اندھاری
اندھارے
اندھی
اندھیر
اندھیرا
اندھیرے
اندھے
اندی
اندیش
اندیشہ
اندے
انزال
انس
انسان
انساناں
انسانوں
انسانی
انسانیات
انسانیت
انسانیں
انساي
انسب
انسٹی
انسٹیٹیوٹ
انسپکٹر
انشاء
انشاي
انصار
انصاری
انصاف
انصافی
انعام
انعقاد
انفرادی
انفرادیت
انقلاب
انقلابی
انمول
انوار
انواع
انور
انوکھا
انوکھڑا
انوکھی
انویں
انٹر
انٹرنیشنل
انٹرنیٹ
انٹرویو
انڄ
انچ
انچارج
انڈا
انڈس
انڈسٹری
انڈمان
انڈونیشیا
انڈیا
انڈین
انڈے
انڑ
انکار
انکاری
انکساری
انکشاف
انگ
انگارا
انگارے
انگریز
انگریزاں
انگریزی
انگریزیں
انگشت
انگل
انگلستان
انگلش
انگلی
انگلیاں
انگلینڈ
انگلیوں
انگلیں
انگور
انگوٹھا
انگوٹھی
انگوٹھے
انگیز
انڳ
انڳل
انڳلیں
انھاں
انھیں
انہاں
انہں
انہی
انہیں
انی
انیس
او
اواز
اوازار
اوازاں
اواي
اوباش
اوبراي
اوتار
اوجھری
اوجھل
اودھم
اور
اورنگ
اورنگزیب
اورینٹل
اوز
اوزار
اوزاراں
اوزان
اوس
اوسان
اوسط
اوصاف
اوقات
اوقیانوس
اول
اولا
اولاد
اولیاء
اولین
اولے
اون
اوندا
اوندھے
اوندی
اوندیاں
اوندے
اونویں
اونٹ
اونٹوں
اونچا
اونچی
اونکوں
اونہہ
اونہی
اوي
اوٹ
اوٹا
اوپر
اوپرا
اوپری
اوپرے
اوپن
اوچ
اوچھا
اوڈھر
اوڑک
اوڑھنا
اوڑھنی
اوکاڑہ
اوکوں
اوکھ
اوکھا
اوکھبت
اوکھلی
اوکھی
اوکھے
اوں
اوھا
اوھو
اوھے
اوہ
اوہا
اوہدا
اوہدے
اوہناں
اوہنے
اوہو
اوہے
اویسی
اویں
اوے
اوݙوں
اوݙے
اوݨ
اي
اٹ
اٹا
اٹل
اٹلی
اٹک
اٹکل
اٹھ
اٹھا
اٹھارویں
اٹھارہ
اٹھانا
اٹھانے
اٹھاي
اٹھاں
اٹھایا
اٹھنا
اٹھواں
اٹھویں
اٹھی
اٹھے
اٹھݨ
اٹے
اپ
اپريل
اپریل
اپن
اپنا
اپنوں
اپنٹری
اپنٹریں
اپنڑا
اپنڑاں
اپنڑی
اپنڑیاں
اپنڑیں
اپنڑے
اپنی
اپنیاں
اپنے
اپڑاں
اپڑی
اپڑیاں
اپڑیں
اپڑے
اپیل
اپݨا
اپݨاں
اپݨی
اپݨیاں
اپݨیں
اپݨے
اڄ
اڄاں
اڄوکا
اڄوکی
اڄوکے
اڄکل
اڄݨ
اچ
اچا
اچار
اچانک
اچو
اچوں
اچوی
اچھا
اچھاي
اچھل
اچھلنا
اچھی
اچھے
اچی
اچݨ
اڈ
اڈا
اڈھاي
اڈے
اڑ
اڑا
اڑان
اڑانا
اڑاوݨ
اڑتی
اڑھاي
اڑی
اک
اکابرین
اکادمی
اکاو
اکاي
اکبر
اکتا
اکتوبر
اکثر
اکثریت
اکثریتی
اکرام
اکرم
اکسانا
اکو
اکٹھ
اکٹھا
اکٹھی
اکٹھے
اکڑ
اکڑنا
اکھ
اکھان
اکھاڑے
اکھاں
اکھاݨ
اکھاݨاں
اکھر
اکھراں
اکھریں
اکھویندے
اکھڑ
اکھیا
اکھیاں
اکھیندا
اکھیندن
اکھیندی
اکھیندے
اکھیي
اکھیں
اکیلا
اکیڈمی
اگ
اگاں
اگتے
اگر
اگرچہ
اگست
اگلا
اگلی
اگلے
اگو
اگوں
اگے
اڳ
اڳاں
اڳلا
اڳلی
اڳلے
اڳو
اڳواݨ
اڳواݨی
اڳوں
اڳی
اں
اہ
اہتمام
اہدا
اہدن
اہدے
اہر
اہل
اہلسنت
اہلکار
اہلی
اہم
اہمی
اہمیت
ای
ایا
ایاز
ایام
ایتلا
ایتھوپیا
ایجاد
ایجنسی
ایجنٹ
ایجوکیشن
ایجھا
ایجھاں
ایجھي
ایجھی
ایجھیاں
ایجھیں
ایجھے
ایرا
ایران
ایرانی
ایریا
ایرے
ایس
ایسا
ایسوسی
ایسٹ
ایسی
ایسے
ایشن
ایشو
ایشیا
ایشیاء
ایشیاي
ایصال
ایضا
ایف
ایل
ایم
ایمان
ایمانداری
ایمانی
ایمپاي
این
اینجھا
اینجھی
اینجھیاں
اینجھے
ایندا
ایندھن
ایندی
ایندیاں
ایندے
اینویں
اینٹ
اینٹوں
اینٹیں
اینڈ
اینکوں
اینہہ
اینہی
ایوارڈ
ایوارڈز
ایوان
ایوب
ایویں
ایٹم
ایچ
ایڈ
ایڈا
ایڈمن
ایڈووکیٹ
ایڈوکیٹ
ایڈی
ایڈیشن
ایڈیشنل
ایڈیٹر
ایڑی
ایک
ایکسل
ایکسپریس
ایکشن
ایکوں
ایکڑ
ایں
ایہ
ایہا
ایہناں
ایہو
ایہہ
ایہے
ایݙا
ایݙوں
ایݙی
ایݙے
اے
اݙ
اݙا
اݙے
اݙݨ
اݨ
اݨی
ب
با
باب
بابا
باباي
بابر
بابل
بابو
بابے
بات
باتشاہ
باتونی
باتوں
باتیں
باج
باجا
باجرہ
باجرے
باجھوں
باخبر
باد
بادام
بادامی
بادبان
بادشاہ
بادشاہت
بادشاہوں
بادشاہی
بادل
بادلوں
بادی
بادیات
بادیاتی
بادیاں
بار
بارا
بارات
بارانی
باراں
باربرداری
بارش
بارشاں
بارود
بارڈر
بارگاہ
بارہ
باری
باریک
بارے
باز
بازار
بازاری
بازاں
بازداری
بازنطینی
بازو
بازوو
بازی
بازیاں
باس
باسط
باسی
باش
باشا
باشاہ
باشعور
باشندہ
باشندیاں
باشندے
باضابطہ
باطل
باطن
باطنی
باعث
باعی
باغ
باغات
باغبان
باغبانی
باغی
باغیاں
باف
بافی
باقاعدگی
باقاعدہ
باقر
باقی
باقیات
بال
بالا
بالادستی
بالاي
بالاں
بالخصوص
بالشت
بالغ
باللہ
بالمقابل
بالو
بالوں
بالک
بالکل
بالی
بالیں
بام
بامر
بان
بانا
باناں
بانجھ
باندر
باندھ
باندھا
باندھتے
باندھنا
باندھنے
باندھی
باندھے
باندی
بانس
بانسری
بانو
بانٹ
بانگ
بانہہ
بانہیں
بانی
باو
باوجود
باورچی
باي
باٹ
باپ
باڑ
باڑی
باک
باکھ
باگ
باں
باہ
باہتمام
باہر
باہرو
باہروں
باہم
باہمی
باہو
باہیں
بت
بتاریخ
بتانا
بتانے
بتایا
بتداء
بتداي
بتدریج
بترا
بتلا
بتول
بتی
بتیسی
بجا
بجاتے
بجاجاں
بجانا
بجانے
بجاي
بجایا
بجلی
بجنا
بجٹ
بجھ
بجھاي
بجے
بحال
بحالی
بحث
بحر
بحران
بحرحال
بحری
بحرین
بحریہ
بحق
بحوالہ
بحیثیت
بحیرہ
بخار
بخارا
بخارات
بخاری
بخت
بختاور
بختاں
بختو
بختی
بختیار
بخش
بخشش
بخشنا
بخشی
بخشے
بخشݨ
بخل
بخود
بخیر
بخیل
بخیہ
بد
بدبخت
بدبختی
بدبو
بدر
بدراہ
بدصورت
بدقسمتی
بدل
بدلا
بدلدے
بدلنا
بدلہ
بدلی
بدلے
بدلݨ
بدمعاش
بدمعاشی
بدن
بدنام
بدنامی
بدنصیب
بدوش
بدولت
بدکار
بدکاری
بدکردار
بدھ
بدی
بذات
بذریعہ
بذلہ
بر
برا
برابر
برابری
برات
برادر
برادری
براری
براعظم
براي
براہ
براہوی
برباد
بربادی
برتاو
برتر
برتری
برتن
برتنا
برتنوں
برج
برخاست
برخلاف
برخوردار
برد
بردار
برداری
برداش
برداشت
برداشتہ
برس
برسات
برساتی
برسر
برسنا
برسی
برش
برص
برصغیر
برطانوی
برطانیہ
برطرف
برعکس
برف
برق
برقرار
برقی
برما
برملا
برنگے
برو
بروز
بروقت
بروہی
برٹش
برپا
برچھی
برکت
برکلے
برگ
برگشتہ
برہم
برہمن
برہنہ
بری
بریری
بریریاں
بریک
برے
بز
بزار
بزاری
بزازوں
بزازی
بزدار
بزدل
بزرگ
بزرگان
بزرگاں
بزرگوں
بزرگی
بزم
بس
بساط
بست
بستر
بسترا
بسترے
بستہ
بستی
بسر
بسم
بسمل
بسنا
بسی
بسیار
بسیرا
بشار
بشارت
بشر
بشری
بشمول
بشیر
بصر
بصرہ
بصری
بصورت
بصیرت
بطخ
بطن
بطور
بظاہر
بعد
بعض
بعضے
بعید
بغاوت
بغداد
بغدادی
بغض
بغل
بغلیں
بغور
بغیر
بق
بقا
بقاء
بقایا
بقراط
بقول
بل
بلا
بلاد
بلال
بلانا
بلاوجہ
بلاول
بلاي
بلاک
بلاں
بلب
بلبل
بلتستان
بلحاظ
بلخ
بلدی
بلغاریہ
بلغم
بلغمی
بلند
بلندی
بلوغت
بلونا
بلونے
بلوچ
بلوچاں
بلوچستان
بلوچی
بلوچیں
بلڈنگ
بلکل
بلکہ
بلھے
بلی
بلیک
بلے
بم
بمبي
بمشکل
بمطابق
بمعنی
بمفورڈ
بن
بنا
بناء
بناتا
بناتے
بنام
بنانا
بنانے
بناو
بناون
بناوٹ
بناي
بنایا
بنت
بنتا
بنتی
بنتے
بنجر
بند
بندا
بندر
بندرگاہ
بندش
بندوبست
بندوخ
بندوق
بندگی
بندھ
بندھا
بندھنا
بندھی
بندھے
بندہ
بندی
بندیاں
بندیں
بندے
بننا
بننے
بنو
بنوانا
بنوں
بنڈل
بنڑ
بنڑا
بنڑاون
بنڑاونڑ
بنڑاي
بنڑایا
بنڑدا
بنڑدی
بنڑدے
بنڑن
بنڑی
بنڑیا
بنڑیندے
بنڑے
بنک
بنگال
بنگالی
بنگلہ
بنی
بنیا
بنیاد
بنیاداں
بنیادی
بنیادیں
بنے
به
بو
بوا
بواسیر
بواي
بوتل
بوجھ
بوجھل
بوجہ
بود
بور
بورا
بورڈ
بوری
بوریا
بورے
بوسہ
بوسیدہ
بوقت
بول
بولا
بولتا
بولتے
بولن
بولنا
بولنے
بولی
بولیا
بولیاں
بولے
بولݨ
بونا
بوٹا
بوٹی
بوٹیاں
بوٹے
بوچھاڑ
بوچھنڑ
بوچھݨ
بوڑھا
بوڑھی
بوہڑ
بوہے
بي
بيانات
بٹ
بٹا
بٹاي
بٹن
بٹھانا
بٹھی
بٹیر
بٹے
بٹݨ
بپاشی
بچ
بچا
بچانا
بچاو
بچاوے
بچاوݨ
بچاي
بچایا
بچت
بچدا
بچدے
بچن
بچنا
بچوں
بچپن
بچڑا
بچگانہ
بچھانا
بچھڑا
بچھڑے
بچہ
بچی
بچیا
بچے
بچݨ
بڑ
بڑا
بڑاي
بڑوں
بڑھ
بڑھا
بڑھانا
بڑھاپے
بڑھتا
بڑھتی
بڑھنا
بڑھنے
بڑھوتری
بڑی
بڑے
بک
بکا
بکاي
بکثرت
بکر
بکرا
بکرمی
بکری
بکریاں
بکریوں
بکرے
بکس
بکنا
بکواس
بکواسی
بکھ
بکھا
بکھر
بکھیرنا
بکھیڑا
بکھے
بکی
بگ
بگا
بگاڑ
بگاڑنا
بگٹی
بگڑ
بگڑا
بگڑنا
بگڑی
بگھارنا
بھ
بھا
بھاء
بھات
بھاجی
بھادوں
بھار
بھارا
بھارت
بھارتی
بھارنا
بھاری
بھارݨ
بھاشا
بھال
بھالا
بھالی
بھالے
بھالݨ
بھان
بھانا
بھاندا
بھاندی
بھانویں
بھانپ
بھاو
بھاویں
بھاوݨ
بھاي
بھاپ
بھاڄڑ
بھاڄی
بھاڑ
بھاڑا
بھاڑی
بھاکل
بھاگ
بھاگا
بھاگتے
بھاگنا
بھاگنے
بھاڳ
بھاڳی
بھاں
بھاہ
بھاݨ
بھاݨاں
بھت
بھتریجے
بھج
بھدا
بھر
بھرا
بھرانویں
بھراواں
بھراي
بھرتا
بھرتی
بھرم
بھرنا
بھرنے
بھرو
بھرواں
بھروسہ
بھروں
بھرویں
بھرپور
بھری
بھریا
بھریاں
بھریج
بھریجݨ
بھرین
بھریڄ
بھرے
بھرݨ
بھل
بھلا
بھلاي
بھلی
بھلے
بھلݨ
بھن
بھنا
بھنور
بھنک
بھنگ
بھنگی
بھنی
بھنے
بھنݨ
بھو
بھوت
بھورا
بھورل
بھوری
بھورے
بھوسہ
بھوسے
بھول
بھولا
بھولوں
بھولی
بھولے
بھون
بھونک
بھوي
بھوپال
بھوک
بھوکا
بھوکے
بھوگ
بھوڳ
بھوڳݨ
بھوں
بھي
بھٹ
بھٹاي
بھٹو
بھٹک
بھٹہ
بھٹی
بھٹیاں
بھڄ
بھڄاوݨ
بھڄدا
بھڄدے
بھڄݨ
بھڑ
بھڑا
بھڑاس
بھڑاند
بھڑوا
بھڑک
بھڑکانا
بھڑکاوݨ
بھڑکنا
بھڑکݨ
بھک
بھکاری
بھکر
بھکن
بھکھر
بھگ
بھگا
بھگانا
بھگانے
بھگت
بھگتنا
بھگدڑ
بھگوان
بھڳ
بھڳت
بھی
بھیت
بھیج
بھیجا
بھیجنا
بھیجی
بھیجے
بھید
بھیس
بھیل
بھین
بھینس
بھینسوں
بھینٹ
بھینڑ
بھیڄ
بھیڄا
بھیڄے
بھیڄݨ
بھیڈ
بھیڑ
بھیڑا
بھیڑوں
بھیڑی
بھیڑیا
بھیڑیں
بھیڑے
بھیک
بھیگی
بھیݙ
بھیݙاں
بھیݨ
بھیݨیں
بھے
بھݨ
بہ
بہا
بہاء
بہادر
بہادری
بہار
بہاراں
بہاری
بہانا
بہانہ
بہانے
بہاو
بہاول
بہاولنگر
بہاولپور
بہاولپوری
بہاي
بہت
بہتا
بہتات
بہتان
بہتر
بہتری
بہترین
بہتے
بہدف
بہر
بہرا
بہرحال
بہرہ
بہشت
بہشتی
بہلانا
بہلاوݨ
بہن
بہنا
بہنے
بہو
بہوں
بہہ
بہی
بی
بیا
بیابان
بیاج
بیادری
بیاس
بیان
بیانہ
بیانی
بیانیہ
بیاں
بیاہ
بیت
بیتی
بیج
بیخ
بید
بیدار
بیداری
بیر
بیراج
بیرسٹر
بیروت
بیرون
بیرونی
بیری
بیزار
بیس
بیساکھ
بیسن
بیش
بیشتر
بیشک
بیشی
بیع
بیعت
بیل
بیلنے
بیلوں
بیلی
بیلے
بیمار
بیماری
بیماریاں
بین
بیناي
بینک
بینی
بیوپار
بیوہ
بیوی
بیٹ
بیٹا
بیٹھ
بیٹھا
بیٹھاں
بیٹھتا
بیٹھتے
بیٹھن
بیٹھنا
بیٹھنے
بیٹھک
بیٹھی
بیٹھے
بیٹی
بیٹیاں
بیٹیوں
بیٹے
بیچ
بیچنا
بیچنے
بیڑا
بیڑی
بیڑیاں
بیک
بیکار
بیکانیر
بیگ
بیگار
بیگانہ
بیگم
بیہودگی
بیہودہ
بے
بےوس
بݨ
بݨا
بݨاو
بݨاوت
بݨاوݨ
بݨاي
بݨایا
بݨت
بݨدا
بݨدن
بݨدی
بݨدے
بݨسی
بݨن
بݨواوݨ
بݨی
بݨیا
بݨیاد
بݨیادی
بݨیاں
بݨین
بݨیندن
بݨیندي
بݨیندے
بݨیے
بݨے
بݨݨ
ة
ت
تا
تاء
تاب
تابش
تابع
تات
تاثر
تاثرات
تاثراتی
تاثیر
تاج
تاجر
تاحال
تاخیر
تار
تارا
تاراج
تاراں
تارنا
تارنے
تاروں
تارک
تاری
تاریاں
تاریخ
تاریخی
تاریک
تاریکی
تاریں
تارے
تازگی
تازہ
تازی
تاس
تاسف
تاش
تاشقند
تال
تالا
تالاب
تالو
تالپور
تالی
تالیف
تام
تاماں
تامل
تامیں
تان
تانا
تانبے
تانڑیں
تانگ
تانگا
تانگھ
تانگھی
تانگے
تانی
تانیث
تاو
تاوان
تاول
تاولا
تاوݨ
تاي
تاڑ
تاڑی
تاڑیاں
تاک
تاکہ
تاکید
تاگا
تاں
تاہم
تاݨ
تاݨا
تاݨاں
تاݨی
تاݨیں
تاݨے
تب
تبادلہ
تبار
تباہ
تباہی
تبت
تبدیل
تبدیلی
تبدیلیاں
تبر
تبسم
تبصرہ
تبصرے
تبلیغ
تبوک
تبہ
تت
تتا
تتر
تتی
تتے
تجارت
تجارتی
تجاوز
تجدید
تجربات
تجربہ
تجربے
تجزیاتی
تجزیہ
تجویز
تجھ
تجھے
تحاشا
تحاي
تحت
تحریر
تحریراں
تحریری
تحریک
تحریکاں
تحسین
تحصیل
تحصیلاں
تحف
تحفظ
تحفہ
تحفے
تحقیر
تحقیق
تحقیقات
تحقیقی
تحلیل
تحمل
تحویل
تخت
تختہ
تختی
تختیاں
تختے
تخریب
تخفیف
تخلص
تخلیق
تخلیقات
تخلیقی
تخم
تخمینہ
تخیل
تدارک
تدبیر
تدریس
تدفین
تدوین
تذکرہ
تذکریاں
تذکرے
تر
ترا
تراجم
ترازو
تراش
تراشنا
تراشی
تراشݨ
ترانہ
تراي
تراکیب
تراں
تراے
تراݨ
تربوز
تربی
تربیت
ترتیب
ترتیبی
ترجمان
ترجمانی
ترجمہ
ترجمے
ترجیح
تردی
تردید
ترس
ترسنا
ترش
ترغیب
ترق
ترقی
ترلا
ترلے
ترمیم
ترن
ترنا
ترنگ
ترنگلی
ترنے
تروٹ
تروٹی
تروپ
تروڑ
تروڑݨ
ترویج
تري
ترٹ
ترٹا
ترٹݨ
ترچھا
ترک
ترکاری
ترکاں
ترکستان
ترکلے
ترکمانستان
ترکڑی
ترکھان
ترکہ
ترکی
ترکیب
ترکیباں
تری
تریا
تریجھا
تریجھی
تریجھے
تریخ
تریلا
تریمت
تریمتاں
تریمتیں
ترین
تریڑ
تریڑا
تریں
تریہ
تریہاں
تریہہ
تریہے
ترے
ترݨ
تس
تسا
تساڈے
تساکوں
تساں
تسبیح
تسل
تسلسل
تسلط
تسلی
تسلیم
تسکین
تسی
تش
تشبیہ
تشبیہات
تشبیہہ
تشخیص
تشدد
تشریح
تشریحاں
تشریف
تشنگی
تشنہ
تشنیع
تشویش
تشکیل
تشہیر
تشی
تشیع
تصادم
تصانیف
تصدیق
تصر
تصغیر
تصفیہ
تصنیف
تصو
تصور
تصورات
تصوف
تصویر
تصویراں
تصویری
تضاد
تضحیک
تعارف
تعاقب
تعال
تعالی
تعاون
تعبیر
تعجب
تعداد
تعریف
تعزی
تعزیت
تعزیہ
تعصب
تعظیم
تعل
تعلق
تعلقات
تعلقہ
تعلیق
تعلیم
تعلیمات
تعلیمی
تعمیر
تعمیل
تعویذ
تعویز
تعی
تعین
تعینات
تغاری
تغلق
تفتیش
تفرقہ
تفریح
تفریحات
تفریحاں
تفریق
تفسیر
تفصیل
تفصیلاں
تفصیلی
تفضیل
تفکرات
تفہیم
تقابل
تقابلی
تقاضا
تقاضیاں
تقاضے
تقدیر
تقریب
تقریبا
تقریبات
تقریباں
تقریر
تقریراں
تقسیم
تقصیر
تقطیع
تقلید
تقوی
تقویت
تقی
تل
تلا
تلاش
تلاشی
تلافی
تلاوت
تلاوڑے
تلاي
تلخ
تلخی
تلخیص
تلف
تلفظ
تلفی
تلقین
تلو
تلوار
تلواراں
تلواں
تلور
تلوں
تلویں
تلوے
تلچھٹ
تلک
تلی
تلیاں
تلے
تم
تما
تماخ
تماشا
تماشاي
تماشہ
تماشے
تمام
تمباکو
تمبو
تمد
تمدن
تمغاي
تمغہ
تمل
تمن
تمنا
تمہارا
تمہاری
تمہارے
تمہید
تمہیں
تمیز
تمیزی
تمیمی
تن
تنا
تناسب
تناسل
تناظر
تناو
تنبیہ
تنخواہ
تند
تندرست
تندور
تندوریا
تندی
تندیر
تنظیم
تنظیماں
تنقید
تنقیدی
تنور
تنویر
تنکا
تنکے
تنگ
تنگی
تنہا
تنہاي
تنی
تنے
تو
توا
تواریخ
توازن
تواضع
توانا
تواناي
تواں
توباں
توبہ
توت
توج
توجہ
توحید
تودہ
تورات
توسیع
توفیق
توق
توقع
توقعات
توقف
توقیر
تول
تولنا
تولنے
تولہ
تولے
تولݨ
تون
تونسوی
تونسہ
تونسے
تونڑیں
توي
توپ
توپاں
توڑ
توڑنا
توڑنے
توڑیں
توڑے
توکل
توں
توھاڈا
توھاڈی
توھاڈے
توھاکوں
توہ
توہین
توے
توݨیں
تي
تپ
تپش
تڈ
تڑ
تڑنگا
تڑپ
تڑپنا
تڑی
تک
تکا
تکار
تکالیف
تکان
تکب
تکبر
تکبیر
تکرار
تکریم
تکل
تکلف
تکلیف
تکمیل
تکنا
تکنیک
تکونہ
تکونی
تکڑا
تکڑی
تکھا
تکھے
تکی
تکیہ
تکݨ
تگ
تھ
تھا
تھاج
تھال
تھالی
تھام
تھامنا
تھان
تھانے
تھاو
تھاي
تھاپ
تھاپی
تھاڈے
تھاڑ
تھاکوں
تھاں
تھاہیں
تھاݨے
تھر
تھرا
تھری
تھل
تھلا
تھلاں
تھلی
تھن
تھنوں
تھو
تھورا
تھوراي
تھولا
تھولی
تھولے
تھوم
تھوپنا
تھوڑ
تھوڑا
تھوڑی
تھوڑے
تھوک
تھوں
تھوݙ
تھي
تھپ
تھپڑ
تھپکی
تھپیرا
تھپݨ
تھڄوں
تھک
تھکا
تھکاوٹ
تھکیڑا
تھکے
تھہیم
تھی
تھیا
تھیاء
تھیاں
تھیسن
تھیسوں
تھیسی
تھیسے
تھیلا
تھیلی
تھیلے
تھین
تھیندا
تھیندن
تھیندی
تھیندیاں
تھیندے
تھیواں
تھیوسے
تھیون
تھیونڑ
تھیوو
تھیوی
تھیویں
تھیوے
تھیوݨ
تھیوݨا
تھیي
تھیٹر
تھیں
تھے
تھݨ
تہ
تہاي
تہاڈا
تہاڈی
تہاڈے
تہاکوں
تہاݙا
تہاݙی
تہاݙے
تہج
تہجی
تہذیب
تہذیباں
تہذیبی
تہس
تہمت
تہمد
تہوار
تہوں
تہہ
تہی
تی
تیا
تیار
تیاری
تیاں
تیتر
تیر
تیرا
تیراک
تیرنا
تیرنے
تیرھاں
تیرہ
تیری
تیرے
تیز
تیزی
تیس
تیسرا
تیسرے
تیسی
تیشہ
تیغ
تیل
تیلگو
تیلی
تیلیاں
تیلیوں
تیمور
تین
تینوں
تیور
تیوری
تیي
تیڈ
تیڈا
تیڈی
تیڈیاں
تیڈے
تیڑے
تیکر
تیکوں
تیں
تیݙا
تیݙی
تیݙیاں
تیݙے
تے
تےا
تݙ
تݙانہہ
تݙاں
تݙی
تݨ
ث
ثابت
ثار
ثاقب
ثالث
ثانی
ثانیہ
ثبات
ثبوت
ثر
ثروت
ثریا
ثقافت
ثقافتاں
ثقافتی
ثلث
ثمر
ثنا
ثواب
ج
جا
جاء
جاب
جابر
جابی
جات
جاتا
جاتی
جاتے
جادو
جار
جارج
جاری
جازت
جاسوس
جاسوسی
جال
جالا
جالندھر
جالی
جالے
جام
جامشورو
جامع
جامعہ
جامہ
جان
جانا
جاناں
جانب
جانباز
جانبداری
جانتا
جانتے
جاندار
جانداراں
جانشین
جاننا
جاننے
جانور
جانوراں
جانوروں
جانوریں
جانچ
جانچنا
جانڑ
جانڑدا
جانڑدے
جانڑے
جانگلی
جانی
جانیاں
جانے
جاو
جاوید
جاویدا
جاوے
جاوݨ
جاي
جاٹ
جاٹوں
جاپان
جاپانی
جاچ
جاڑا
جاگ
جاگدا
جاگدے
جاگنا
جاگیر
جاگیراں
جاگیردار
جاگݨ
جاڳ
جاڳݨ
جاں
جاہ
جاہل
جاہیں
جایا
جاݨ
جب
جبر
جبرا
جبری
جبل
جبڑا
جبڑے
جبکہ
جبیر
جت
جتلا
جتلانا
جتلے
جتنا
جتناں
جتنی
جتنے
جتوي
جتھ
جتھا
جتھاں
جتھوں
جتھے
جتی
جتیاں
جج
ججمان
جد
جدا
جداي
جدت
جدو
جدوجہد
جدھر
جدی
جدید
جدیدیت
جذام
جذب
جذبات
جذباتی
جذبہ
جذبیاں
جذبیں
جذبے
جر
جرا
جرات
جراثیم
جراح
جراحی
جراي
جرت
جرم
جرمانہ
جرمن
جرمنی
جرنیل
جریان
جز
جزاء
جزاي
جزم
جزو
جزوی
جزیرہ
جزیرے
جس
جسامت
جست
جستجو
جستہ
جسم
جسمانی
جسٹ
جسٹس
جسکانی
جسیم
جسے
جشن
جعفر
جعفری
جعلی
جغرافیاي
جغرافیہ
جغرافیے
جل
جلا
جلال
جلانا
جلانے
جلاي
جلتا
جلتی
جلد
جلداں
جلدی
جلسہ
جلسے
جلم
جلن
جلنا
جلنے
جلوس
جلوں
جلوہ
جلی
جلیبی
جلیل
جلے
جم
جما
جمادی
جماع
جماعت
جماعتاں
جماعتیں
جمال
جمالی
جمالیاتی
جمانا
جمشید
جمع
جمعدار
جمعرات
جمعہ
جمعیت
جمل
جملي
جملہ
جملے
جمن
جمنا
جمورا
جموں
جمہوری
جمہوریت
جمہوریہ
جمی
جمیل
جن
جنا
جناب
جنات
جناح
جنازہ
جنازے
جناور
جناوراں
جناں
جنت
جنتی
جنج
جنجال
جند
جندرے
جندڑی
جنرل
جنس
جنسی
جنم
جنوب
جنوبی
جنوری
جنون
جنوں
جنڄ
جنڈ
جنگ
جنگاں
جنگجو
جنگل
جنگلات
جنگلاں
جنگلی
جنگی
جنھاں
جنھیں
جنہاں
جنہیں
جنے
جو
جوا
جواب
جوابی
جواد
جوار
جواری
جواز
جوان
جوانی
جواي
جواں
جواہر
جوبن
جوت
جوتا
جوتی
جوتے
جور
جورو
جوس
جوش
جول
جولان
جولاي
جولاہا
جولاہے
جون
جوي
جوڑ
جوڑا
جوڑاں
جوڑنا
جوڑنے
جوڑوں
جوڑی
جوڑیا
جوڑے
جوڑݨ
جوگ
جوگا
جوگی
جوگے
جوڳ
جوڳا
جوڳی
جوں
جوہر
جوہری
جوہی
جي
جٹ
جٹکی
جڈ
جڈاں
جڑ
جڑا
جڑت
جڑوں
جڑی
جڑیا
جڑیں
جڑے
جکڑنا
جگ
جگا
جگت
جگدیش
جگر
جگنو
جگہ
جڳ
جھ
جھا
جھات
جھاتی
جھارا
جھارت
جھال
جھالر
جھان
جھانا
جھانکنا
جھاوݨ
جھاي
جھاڑ
جھاڑنا
جھاڑو
جھاڑی
جھاڑیاں
جھاگ
جھاہ
جھجک
جھر
جھری
جھل
جھلا
جھلار
جھلک
جھلݨ
جھم
جھمر
جھمراں
جھن
جھنڈ
جھنڈا
جھنڈیر
جھنڈے
جھنگ
جھول
جھولا
جھولنا
جھولی
جھولے
جھومر
جھومری
جھون
جھونپڑی
جھوٹ
جھوٹا
جھوٹی
جھوٹے
جھوک
جھوکاں
جھوں
جھي
جھٹ
جھٹکا
جھٹکے
جھڑ
جھک
جھکا
جھکی
جھگڑا
جھگڑالو
جھگڑنا
جھگڑے
جھڳڑا
جھی
جھیاں
جھیل
جھیلنا
جھیڑا
جھیڑے
جھیں
جھے
جھݨ
جہ
جہاد
جہاز
جہالت
جہان
جہانگیر
جہانیاں
جہاڑے
جہاں
جہد
جہرا
جہلم
جہنم
جہڑا
جہڑی
جہڑیاں
جہڑیلے
جہڑے
جہی
جہیز
جہیں
جہے
جی
جیا
جیالے
جیاں
جیب
جیت
جیتا
جیتلا
جیتے
جیتݨ
جیرا
جیرھا
جیرھی
جیرھیاں
جیرھے
جیرے
جیسا
جیسی
جیسے
جیل
جیلانی
جیلھے
جیلے
جین
جیندا
جیندی
جیندیاں
جیندیں
جیندے
جینویں
جینکوں
جیو
جیون
جیونڑ
جیوو
جیوکس
جیوں
جیویں
جیوے
جیوݨ
جیي
جیٹھ
جیڈا
جیڑا
جیڑھا
جیڑھلے
جیڑھی
جیڑھیاں
جیڑھے
جیڑی
جیڑے
جیک
جیکب
جیکر
جیکوں
جیں
جیہا
جیہاں
جیہرا
جیہرلے
جیہری
جیہرے
جیہڑا
جیہڑلے
جیہڑی
جیہڑیاں
جیہڑے
جیہی
جیہیں
جیہے
جیݙا
جیݙی
جیݙے
جے
جݙاں
جݙݨ
جݨ
ح
حاتم
حاجت
حاجی
حادثہ
حادثے
حارث
حاسد
حاشیہ
حاصل
حاضر
حاضری
حافظ
حافظہ
حال
حالات
حالانکہ
حالت
حالی
حالیہ
حامد
حامل
حاملہ
حامی
حاوی
حاي
حاکم
حب
حبس
حبشہ
حبشی
حبیب
حبیبہ
حت
حتمی
حتی
حثیت
حج
حجاب
حجاج
حجاز
حجامت
حجت
حجر
حجم
حد
حدت
حدود
حدیبیہ
حدیث
حذف
حرارت
حرام
حرامی
حرب
حربہ
حربیات
حرج
حرص
حرف
حرفاں
حرفی
حرفیں
حرم
حروف
حرکات
حرکت
حرکتاں
حریان
حریانی
حریص
حس
حساب
حسابیات
حساس
حسان
حسب
حسد
حسرت
حسن
حسنین
حسین
حسینہ
حسینی
حشر
حص
حصار
حصول
حصوں
حصہ
حصیاں
حصے
حضرات
حضرت
حضور
حضوری
حفاظت
حفاظتی
حفصہ
حفظ
حفہ
حفیظ
حق
حقارت
حقاي
حقدار
حقوق
حقہ
حقیر
حقیقت
حقیقی
حقے
حل
حلال
حلالی
حلب
حلف
حلق
حلقہ
حلقیاں
حلقے
حلواي
حلوہ
حلوے
حلیہ
حم
حماي
حمایت
حمایتی
حمد
حمزہ
حمل
حملہ
حملیاں
حملے
حمید
حنا
حنبل
حنظل
حنفی
حنیف
حنین
حو
حوا
حواس
حوال
حوالہ
حوالیاں
حوالے
حوصلہ
حوصلے
حوض
حول
حون
حویلی
حکام
حکایت
حکم
حکمت
حکمران
حکمراناں
حکمرانی
حکومت
حکومتاں
حکومتی
حکیم
حیا
حیات
حیاتی
حیاتیات
حیاي
حیثی
حیثیت
حیدر
حیدرا
حیدرانی
حیدراݨی
حیدری
حیران
حیرانی
حیرت
حیض
حیل
حیلہ
حیلے
حیوان
حیوانات
حے
خ
خا
خاب
خابیں
خاتمہ
خاتمے
خاتون
خادم
خار
خارج
خارجہ
خارجی
خارش
خاص
خاصا
خاصہ
خاصی
خاصیت
خاطر
خال
خالد
خالص
خالق
خالہ
خالی
خام
خاموش
خاموشی
خامی
خامیاں
خان
خاندان
خانداناں
خاندانی
خانقاہ
خانم
خانماں
خانوادہ
خانپور
خانگی
خانہ
خانی
خانیاں
خانیوال
خانے
خاور
خاوند
خاي
خاک
خاکستری
خاکوانی
خاکہ
خاکی
خاکے
خاں
خبر
خبراں
خبردار
خبری
خبریں
خبط
خبیث
خت
ختم
ختنہ
ختہ
خد
خدا
خدابخش
خداو
خداوند
خداي
خدشات
خدشہ
خدمات
خدمت
خدمتاں
خدیجہ
خذ
خر
خراب
خرابی
خرابیاں
خراج
خراد
خراسان
خراسانی
خراش
خربوزہ
خربوزے
خرت
خرسی
خرم
خروج
خرچ
خرچہ
خرچی
خرچے
خرکار
خرگوش
خری
خرید
خریدار
خریداری
خریدنا
خریف
خزاعہ
خزانہ
خزانے
خزاں
خس
خسارہ
خسارے
خستہ
خسرو
خسرہ
خش
خشبو
خشت
خشتی
خشک
خشکی
خص
خصاي
خصلت
خصلتاں
خصوصا
خصوصی
خصوصیات
خصوصیت
خصیہ
خضر
خط
خطا
خطاب
خطاط
خطاطی
خطاں
خطبہ
خطر
خطرناک
خطرہ
خطرے
خطوط
خطہ
خطی
خطیب
خطے
خفا
خفت
خفقان
خفی
خفیف
خفیہ
خل
خلا
خلاص
خلاصہ
خلاصی
خلاف
خلافت
خلاي
خلدون
خلش
خلط
خلفاء
خلفاي
خلق
خلقت
خلل
خلوص
خلیج
خلیفہ
خلیل
خم
خمار
خمیازہ
خمیدہ
خمیر
خمیس
خن
خنجر
خندق
خو
خواب
خوابیں
خواتین
خواجہ
خوار
خوارزم
خواری
خواص
خوامخواہ
خوان
خوانی
خواں
خواہ
خواہش
خواہشات
خواہشاں
خواہی
خوب
خوبصورت
خوبصورتی
خوبی
خوبیاں
خود
خودی
خور
خوراک
خورد
خوردہ
خورشید
خورہ
خوری
خوش
خوشاب
خوشامد
خوشامدی
خوشبو
خوشبودار
خوشحال
خوشحالی
خوشخبری
خوشنویس
خوشنویسی
خوشگوار
خوشہ
خوشی
خوشیاں
خوشے
خوف
خوفناک
خول
خون
خونخوار
خونی
خوي
خویش
خٹک
خچ
خی
خیال
خیالات
خیالی
خیالیں
خیانت
خیبر
خیر
خیرات
خیراں
خیرپور
خیریت
خیز
خیل
خیلانوالہ
خیلوی
خیمہ
خیمے
خین
د
دء
دا
داء
داب
داتا
داجل
داخل
داخلہ
داخلی
داخلے
داد
دادا
دادو
دار
دارا
دارالحکومت
داراں
دارو
داروں
داری
داریاں
داس
داستان
داستاناں
داسی
داشت
داشتہ
داعظم
داعی
داغ
داغدار
داغنا
داغنے
دافع
دال
دام
داماد
دامان
دامانی
دامن
دان
دانا
داناي
داناں
دانت
دانتوں
دانش
دانشور
دانشوراں
دانشوریں
دانوں
دانگ
دانہ
دانی
دانے
داو
داون
داي
داٻ
داڑھ
داڑھی
داں
دایا
دایہ
داݨا
داݨاں
داݨہ
داݨی
داݨیاں
داݨیں
داݨے
دب
دبا
دبانا
دبانے
دباو
دباوݨ
دبایا
دبدبہ
دبستان
دبي
دبی
دت
دتا
دخل
دخول
دخیل
در
درا
درابن
دراز
درازی
دراصل
درانتی
درانی
دراوڑ
دراوڑی
دراي
دراڑ
دراک
دراں
دربار
درباری
دربھ
درج
درجہ
درجے
درحقیقت
درخت
درختاں
درختوں
درخواس
درخواست
درد
درداں
دردی
دردیں
درز
درزی
درس
درسال
درست
درستی
درشت
درشن
درمیان
درمیانہ
درمیانی
درمیانے
درندے
درو
دروازہ
دروازے
درود
دروغ
دروں
دروہ
درویش
درویشی
درپیش
درک
درکار
درکھاݨ
درگاہ
درگزر
درہ
درہم
دری
دریا
دریافت
دریاو
دریاواں
دریاویں
دریاي
دریاں
دریشک
دریغ
دریں
دریہ
درے
دس
دست
دستار
دستاویز
دستاویزات
دستاویزاں
دستبردار
دستخط
دسترس
دستور
دستک
دستکار
دستکاراں
دستکاری
دستکاریاں
دستہ
دستی
دستیاب
دستے
دسمبر
دشت
دشمن
دشمناں
دشمنی
دشوار
دشواری
دعا
دعاي
دعوت
دعوی
دعوے
دغا
دفاع
دفاعی
دفتر
دفتری
دفع
دفعہ
دفن
دق
دقت
دل
دلا
دلاسا
دلاسہ
دلاسے
دلال
دلالی
دلانا
دلاي
دلاں
دلبر
دلدار
دلدل
دلدلی
دلشاد
دلنور
دلوں
دلچسپ
دلچسپی
دلچسپیاں
دلڑی
دلکش
دلہا
دلہن
دلی
دلیر
دلیری
دلیل
دلیلاں
دلیہ
دم
دماغ
دماغی
دمان
دمانی
دمت
دمشق
دمودر
دمڑی
دمہ
دمی
دمیاں
دمیوں
دن
دنا
دناوت
دندان
دندانے
دنوں
دنگا
دنگل
دنی
دنیا
دنیاوی
دنیاي
دنیاں
دو
دوا
دوات
دوام
دواي
دوبارہ
دود
دودا
دودھ
دودہ
دور
دوران
دوروں
دورہ
دوری
دورے
دوز
دوزخ
دوزی
دوست
دوستانہ
دوستاں
دوستو
دوستوں
دوستی
دوستیں
دوسرا
دوسروں
دوسری
دوسرے
دوش
دوشیزہ
دول
دولت
دولھا
دولہا
دولہے
دولی
دوم
دونوں
دوي
دوپٹہ
دوپٹے
دوپہر
دوچار
دوڑ
دوڑانا
دوڑنا
دوکان
دوکھا
دوکھے
دوں
دوہرا
دوہری
دوہنے
دى
دي
دڑ
دڑکا
دڑکے
دڑی
دک
دکان
دکن
دکھ
دکھانا
دکھانے
دکھاي
دکھوں
دکھی
دگ
دگی
دڳ
دھ
دھا
دھات
دھاتاں
دھاتی
دھار
دھارا
دھاراں
دھاری
دھاریاں
دھارے
دھان
دھاوا
دھاوݨ
دھاي
دھاڑ
دھاڑاں
دھاڑل
دھاڑنا
دھاک
دھاگا
دھاگوں
دھاگہ
دھاگے
دھاڳا
دھاڳیاں
دھاڳے
دھاں
دھایا
دھب
دھبہ
دھبے
دھتکار
دھج
دھجی
دھجیاں
دھدا
دھر
دھرا
دھرتا
دھرتی
دھرم
دھرنا
دھرک
دھری
دھریجہ
دھل
دھم
دھما
دھمال
دھماکے
دھمکانا
دھمکنا
دھمکی
دھمی
دھن
دھند
دھنس
دھنی
دھو
دھواں
دھوبی
دھوتا
دھوتی
دھوتے
دھول
دھوم
دھون
دھونا
دھونس
دھونے
دھووݨ
دھوي
دھوٻی
دھوپ
دھوپا
دھوڑ
دھوڑا
دھوڑان
دھوڑے
دھوکا
دھوکہ
دھوکے
دھوں
دھپ
دھڄ
دھچکا
دھڑ
دھڑا
دھڑام
دھڑک
دھڑی
دھک
دھکا
دھکیلنا
دھکے
دھی
دھیا
دھیان
دھیاں
دھیجݨ
دھیریں
دھیلا
دھیلے
دھیمے
دھین
دھیڑو
دھے
دھݨ
دہ
دہانی
دہاي
دہشت
دہل
دہلوی
دہلی
دہلیز
دہن
دہی
دی
دیا
دیار
دیانت
دیانتی
دیاں
دیباچہ
دیباچے
دیتا
دیتی
دیتے
دید
دیدار
دیداں
دیدہ
دیر
دیرا
دیرہ
دیرے
دیس
دیساں
دیسی
دیش
دیمک
دین
دینا
دینار
دینی
دینے
دیو
دیوار
دیواراں
دیواروں
دیواری
دیواریں
دیوان
دیوانگی
دیوانہ
دیوانی
دیوبند
دیوتا
دیوچ
دیوی
دیي
دیکھ
دیکھا
دیکھتا
دیکھتے
دیکھنا
دیکھنے
دیکھو
دیکھی
دیکھے
دیگ
دیگر
دیگرے
دیں
دیہ
دیہات
دیہاتاں
دیہاتی
دیہہ
دیہی
دے
دےنال
ذ
ذا
ذات
ذاتاں
ذاتی
ذال
ذالیں
ذاي
ذاکر
ذبح
ذبیحہ
ذخیرہ
ذخیرے
ذر
ذرا
ذراي
ذرباي
ذرہ
ذری
ذریعہ
ذریعے
ذرے
ذلت
ذلیل
ذم
ذمہ
ذمے
ذن
ذوالفقار
ذوق
ذکر
ذہانت
ذہن
ذہنی
ذہین
ذی
ذیشان
ذیل
ذیلی
ر
را
راء
راب
رابطہ
رابطے
رابعہ
رات
راتاں
راتوں
راتی
راتیں
راثی
راج
راجا
راجستھان
راجن
راجپوت
راجہ
راحت
راد
رادت
رادھا
رادھی
رادہ
راز
راس
راست
راستہ
راستے
راسی
راشد
راشدہ
راشدین
راضی
راغب
راقب
راقم
رال
رام
راما
رامی
رامے
ران
رانا
رانجھا
رانجھے
رانجھݨ
راند
رانوت
رانی
رانے
راو
راوا
راول
راولپنڈی
راوی
راوݨ
راي
راڄ
راڑ
راڑا
راڑی
راڑے
راکھ
راکھا
راکھی
راگ
راگنی
راڳ
راڳݨی
راں
راہ
راہب
راہسن
راہسوں
راہسی
راہندا
راہندن
راہندی
راہندے
راہون
راہوے
راہوݨ
راہی
راہیں
راہݨ
راݨا
راݨاں
راݨی
راݨیاں
راݨے
رب
ربا
رباعی
ربت
ربط
ربڑ
ربی
ربیع
رت
رتا
رتبہ
رتھ
رتی
رتے
رج
رجب
رجحان
رجحانات
رجسٹر
رجسٹرڈ
رجوع
رح
رحم
رحمان
رحمانی
رحمت
رحمتہ
رحمۃ
رحمۃاللہ
رحمی
رحیم
رخ
رخصت
رخنہ
رخی
رخین
رد
ردا
ردار
ردو
ردہ
ردی
ردیف
ردیں
ردے
رز
رزاق
رزق
رزلٹ
رزمیہ
رزو
رزہ
رزے
رس
رسا
رسال
رسالت
رسالہ
رسالے
رساوݨ
رساي
رساں
رست
رستم
رستہ
رستیاں
رستے
رسد
رسم
رسماں
رسمی
رسمیں
رسوا
رسواي
رسوخ
رسوز
رسول
رسولپوری
رسوم
رسومات
رسہ
رسی
رسیاں
رسید
رسیدہ
رسے
رش
رشتہ
رشتیاں
رشتیں
رشتے
رشد
رشوت
رشک
رشید
رضا
رضاي
رضوی
رضی
رطوبت
رعایا
رعایت
رعب
رعنا
رغ
رغا
رغابی
رغبت
رغی
رف
رفت
رفتار
رفتاری
رفتہ
رفع
رفعت
رفیع
رفیق
رق
رقبہ
رقبے
رقص
رقع
رقم
رقیب
رل
رلا
رلاوݨ
رلدے
رلی
رلے
رم
رمان
رمانہ
رمت
رمز
رمزاں
رمضان
رمضو
رمہ
رمی
رمین
رمینیا
رمینیاي
رمے
رن
رنا
رناں
رنج
رنجش
رنجیت
رنجیدہ
رند
رنگ
رنگا
رنگاي
رنگاں
رنگت
رنگدار
رنگنے
رنگوں
رنگی
رنگین
رنگیں
رنگے
رنڳ
رنڳݨ
رنی
رنے
رو
روا
روابط
رواج
رواداری
روار
روان
روانگی
روانہ
روانی
رواوݨ
رواي
رواں
روایات
روایت
روایتاں
روایتی
روبرو
روبینہ
روتے
روح
روحانی
روحانیت
رود
رودھے
روز
روزانہ
روزمرہ
روزنامچہ
روزنامہ
روزگار
روزہ
روزی
روزے
روس
روسی
روش
روشن
روشنی
روضہ
روغن
روغنی
رول
رولا
رولر
رولے
روم
رومال
رومانوی
رومانی
رومن
رومی
رومیاں
رون
رونا
روندا
روندی
روندیں
روندے
رونق
رونما
رونے
روو
روواں
روون
روونڑ
رووے
رووݨ
روي
روٹھا
روٹھے
روٹی
روٹیاں
روپ
روپي
روپیہ
روپے
روڈ
روڑ
روڑا
روڑی
روڑے
روک
روکا
روکتا
روکنا
روکنے
روکھا
روکھڑی
روکھی
روکے
روکݨ
روگ
روڳ
روڳی
روں
روھی
روہ
روہی
روہیلے
روی
رویاں
رویہ
رویے
روݨق
ري
رٹ
رٹس
رٹسٹ
رٹیکل
رٹݨ
رٻڑ
رپ
رپورٹ
رڄ
رچ
رچرڈ
رچھ
رچھا
رچی
رڈ
رڈر
رڑ
رڑا
رڑھ
رڑی
رڑݨ
رک
رکا
رکار
رکاوٹ
رکاوٹاں
رکاوݨ
رکاي
رکشہ
رکشے
رکن
رکھ
رکھا
رکھتا
رکھتی
رکھتے
رکھدا
رکھدن
رکھدی
رکھدے
رکھن
رکھنا
رکھنڑ
رکھنے
رکھو
رکھوالی
رکھوں
رکھي
رکھی
رکھیا
رکھیاں
رکھین
رکھیندا
رکھیندن
رکھیندی
رکھیندے
رکھیں
رکھیے
رکھے
رکھݨ
رکھݨا
رکھݨی
رکی
رکے
رکݨ
رگ
رگڑ
رگڑا
رگڑنا
رگڑنے
رگیدنا
رڳ
رڳڑ
رڳڑا
رڳڑݨ
رھ
رھے
رہ
رہا
رہاوݨ
رہاي
رہبر
رہتا
رہتی
رہتے
رہسن
رہسی
رہن
رہنا
رہندا
رہندن
رہندی
رہندے
رہنما
رہنماواں
رہنماي
رہنے
رہو
رہونڑ
رہوں
رہوے
رہوݨ
رہي
رہٹ
رہی
رہیا
رہیاں
رہیں
رہیے
رہے
رہݨ
ری
ریا
ریاح
ریاست
ریاستاں
ریاستہاي
ریاستی
ریاض
ریاضت
ریاضی
ریاي
ریاں
ریب
ریت
ریتاں
ریتلی
ریتلے
ریتڑ
ریتڑی
ریتی
ریجنل
ریح
ریحان
رید
ریز
ریزہ
ریزی
ریس
ریسرچ
ریش
ریشم
ریشمی
ریشہ
ریشے
ریل
ریلا
ریلوے
ریلی
ریلیز
ریمت
رین
ریوڑ
ریٹاي
ریچھ
ریڈیو
ریڑھ
ریڑھی
ریکارڈ
ریکٹر
ریگستان
ریگستانی
ریں
ریہ
ریہا
ریہاں
ریہن
ریہہ
ریہی
ریہے
رے
رݨ
ز
زا
زات
زاد
زادانہ
زادہ
زادی
زار
زاری
زال
زانور
زانوراں
زانی
زاوي
زاویہ
زاویے
زاي
زاں
زاہد
زاہدہ
زبان
زباناں
زبانوں
زبانی
زبانیں
زبر
زبردست
زبردستی
زبیدہ
زبیر
زخم
زخماں
زخموں
زخمی
زد
زدار
زدگی
زدہ
زر
زرا
زراعت
زرخیز
زرد
زرداری
زردوزی
زردہ
زردی
زرعی
زرقانی
زرگ
زری
زعفران
زفاف
زلزلہ
زلف
زلفاں
زلہل
زم
زما
زمان
زمانا
زمانہ
زمانی
زمانیاں
زمانے
زماوݨ
زماي
زماں
زمرے
زمودہ
زمی
زمین
زمیناں
زمیندار
زمینوں
زمینی
زمینیں
زمیں
زن
زنا
زنان
زنانہ
زنانی
زنانیاں
زنانیت
زنانے
زناور
زناوراں
زنجیر
زندگی
زندہ
زنز
زنگ
زنگی
زنی
زو
زوال
زوجہ
زود
زور
زوری
زوریں
زوں
زي
زچ
زک
زکام
زکریا
زہ
زہر
زہرہ
زہریلا
زیاد
زیادتی
زیادہ
زیارت
زیان
زیاں
زیب
زیباي
زیتون
زید
زیدی
زیر
زیرا
زیریں
زیشن
زین
زینب
زینت
زینہ
زینے
زیور
زیورات
زے
س
سا
ساب
سابق
سابقہ
سات
ساتویں
ساتھ
ساتھی
ساتھیاں
ساجد
ساجن
ساجھی
ساجھے
ساحر
ساحل
ساحلی
ساخ
ساخت
ساختہ
ساختی
ساد
سادا
سادات
سادگی
سادھ
سادھو
سادہ
سادی
سادے
سار
سارا
سارنگ
سارنگی
سارہ
ساری
ساریاں
ساریں
سارے
سارݨ
ساز
سازش
سازشاں
سازگار
سازی
ساس
ساط
ساغر
سافٹ
ساقی
سال
سالا
سالار
سالانہ
سالاں
سالم
سالن
سالھ
سالھیں
سالہ
سالی
سالیں
سام
سامان
سامعین
سامنا
سامنڑے
سامنے
سامھݨاں
سامھݨے
سامہݨے
سامی
سامݨا
سامݨے
سان
سانبھ
سانبھی
سانجھ
سانجھا
سانجھی
سانجھے
سانحہ
سانس
سانول
سانولا
سانولی
سانونڑ
سانوں
سانویں
سانوݨ
سانپ
سانچہ
سانچے
سانگ
سانگا
سانگوں
سانگھڑی
سانگھے
سانگے
سانڳے
سانی
ساو
ساوا
ساول
ساون
ساوی
ساویاں
ساوے
ساوݨ
ساي
ساٹھ
ساڈ
ساڈا
ساڈھے
ساڈی
ساڈیاں
ساڈے
ساڑ
ساڑا
ساڑے
ساڑݨ
ساک
ساکداریاں
ساکن
ساکوں
ساکھ
ساگ
ساگر
ساڳ
ساڳی
ساں
ساہ
ساہواں
ساہی
ساہیوال
سایا
سایہ
ساݙا
ساݙی
ساݙیاں
ساݙے
سب
سبب
سبتک
سبحان
سبز
سبزل
سبزی
سبزیاں
سبق
سبقت
سبکدوش
سبھ
سبھا
سبھو
سبھی
سبھے
ست
ستا
ستاد
ستار
ستارا
ستاروں
ستارہ
ستارے
ستان
ستانہ
ستانی
ستاي
ستت
ستر
سترا
ستری
سترے
ستعمال
ستقبل
ستلج
ستم
ستمبر
ستواں
ستون
ستویں
ستگی
ستھرا
ستہ
ستی
ستیاناس
ستیاں
ستین
ستے
سج
سجا
سجاد
سجادہ
سجانا
سجاول
سجاوٹ
سجاوݨ
سجاي
سجاک
سجایا
سجدہ
سجدے
سجن
سجنا
سجنڑ
سجھ
سجی
سجے
سجݨ
سحر
سحری
سخاوت
سخت
سختی
سخن
سخی
سد
سدا
سدوزي
سدھ
سدھا
سدھاي
سدھی
سدھے
سدی
سدے
سر
سرا
سراج
سراسر
سراغ
سرال
سرانجام
سراندی
سراي
سراں
سرایي
سربراہ
سربراہی
سرت
سرحد
سرحداں
سرحدی
سرخ
سرخرو
سرخی
سرد
سردا
سردار
سرداراں
سرداری
سرداریں
سردی
سردیاں
سردیوں
سرزمین
سرزنش
سرسبز
سرسوتی
سرسوں
سرفراز
سرما
سرماي
سرمایہ
سرمد
سرمست
سرمی
سرو
سرور
سروس
سروں
سروے
سرپرست
سرپرستی
سرکار
سرکاری
سرکش
سرکشی
سرکنڈا
سرکنڈوں
سرکنڈے
سرگرداں
سرگرم
سرگرمیاں
سرگودھا
سری
سریا
سرے
سرݨ
سزا
سزاي
سس
سست
سستا
سستی
سسرال
سسٹم
سسی
سط
سطح
سطر
سطراں
سعادت
سعد
سعداللہ
سعودی
سعی
سعید
سعیدی
سفارش
سفر
سفرنامہ
سفریں
سفلہ
سفوف
سفیان
سفید
سفیدی
سفیر
سقوط
سل
سلا
سلاخ
سلاد
سلاطین
سلام
سلامت
سلامتی
سلامی
سلاي
سلسلہ
سلسلے
سلطان
سلطانہ
سلطنت
سلطنتاں
سلم
سلمان
سلمہ
سلنڈر
سلو
سلوار
سلوک
سلھ
سلی
سلیقہ
سلیقے
سلیم
سلیمان
سلیٹی
سم
سما
سماء
سماج
سماجت
سماجی
سماجیات
سماعت
سمان
سمانا
سمانی
سماوݨ
سماي
سماں
سمت
سمجھ
سمجھا
سمجھانا
سمجھاوݨ
سمجھایا
سمجھدا
سمجھدار
سمجھداں
سمجھدن
سمجھدے
سمجھن
سمجھنا
سمجھنے
سمجھو
سمجھوتہ
سمجھی
سمجھیا
سمجھیندے
سمجھیں
سمجھے
سمجھݨ
سمل
سمن
سمندر
سمندری
سمورا
سمیت
سمیرا
سمیٹ
سمیٹنا
سمے
سمݨ
سن
سنا
سنار
سنانا
سناي
سنبھال
سنبھالنا
سنبھالݨ
سنبھل
سنت
سنج
سنجان
سنجانڑ
سنجھ
سنجیدگی
سنجیدہ
سند
سنداری
سندھ
سندھو
سندھی
سندھیں
سنز
سنس
سنسکرت
سنن
سننا
سننے
سنوارنا
سنواں
سنویں
سنٹر
سنٹرل
سنڄاݨ
سنڑ
سنگ
سنگار
سنگت
سنگتی
سنگتیاں
سنگتیں
سنگدي
سنگم
سنگھ
سنگھار
سنگھڑ
سنڳت
سنڳتی
سنہ
سنہری
سنی
سنیاسی
سنیہا
سنے
سو
سوا
سواد
سوادی
سوار
سواراں
سواری
سواریاں
سواس
سوال
سوالات
سوالی
سوالیں
سوالیہ
سوانح
سواوݨ
سواي
سوبھ
سوت
سوتر
سوتی
سوتیلا
سوتیلی
سوتے
سوج
سوجن
سوجھل
سوجھلا
سوجھلے
سوجھنا
سوجھواݨ
سود
سودا
سوداگر
سودگی
سودھا
سودہ
سودے
سور
سوراخ
سورج
سورہ
سورۃ
سوری
سوز
سوزاک
سوزش
سوزی
سوساي
سوشل
سوغات
سول
سولنگى
سولنگی
سولھاں
سولہ
سولہویں
سولی
سوم
سومرو
سومرہ
سون
سونا
سوناں
سونف
سونہاں
سونہہ
سونے
سوویت
سوي
سوٹ
سوٹا
سوٹی
سوڄ
سوچ
سوچا
سوچاں
سوچن
سوچنا
سوچنڑ
سوچو
سوچیا
سوچیندا
سوچیندے
سوچیں
سوچے
سوچݨ
سوڈان
سوڑ
سوڑا
سوک
سوکڑی
سوکھ
سوکھا
سوکھڑی
سوکھی
سوکھے
سوگ
سوڳ
سوں
سوھنڑی
سوہر
سوہرے
سوہن
سوہنا
سوہنڑاں
سوہنڑی
سوہنڑیں
سوہنڑے
سوہنی
سوہنے
سوہݨا
سوہݨاں
سوہݨپ
سوہݨی
سوہݨیاں
سوہݨے
سویر
سویرے
سویل
سویلے
سویڈن
سویں
سي
سٹ
سٹا
سٹار
سٹاي
سٹاں
سٹریا
سٹریلیا
سٹور
سٹوڈیو
سٹڈی
سٹھ
سٹہ
سٹی
سٹیا
سٹیج
سٹین
سٹیندے
سٹینڈ
سٹے
سٹݨ
سپاہ
سپاہی
سپاہیاں
سپر
سپرد
سپورٹ
سپہ
سپیکر
سڄ
سڄی
سڄے
سڄݨ
سڄݨاں
سچ
سچا
سچاي
سچل
سچی
سچیاں
سچے
سڈ
سڈیا
سڑ
سڑدے
سڑول
سڑک
سڑکاں
سڑی
سڑیا
سڑݨ
سک
سکا
سکار
سکالر
سکت
سکتا
سکتی
سکتے
سکدا
سکدی
سکدے
سکرات
سکرپٹ
سکرین
سکنا
سکندر
سکنے
سکو
سکوت
سکول
سکولاں
سکون
سکونت
سکھ
سکھا
سکھانا
سکھانی
سکھانے
سکھاوݨ
سکھاي
سکھاں
سکھایا
سکھدے
سکھر
سکھڑیں
سکھی
سکھیا
سکھݨ
سکہ
سکی
سکیاں
سکیسر
سکینہ
سکیں
سکے
سکݨ
سگ
سگدا
سگدن
سگدی
سگدے
سگریٹ
سگن
سگی
سگیا
سگے
سڳ
سڳا
سڳدا
سڳدن
سڳدوں
سڳدی
سڳدیاں
سڳدے
سڳسی
سڳن
سڳواں
سڳوں
سڳی
سڳیا
سڳین
سڳے
سڳݨ
سہ
سہارا
سہارنے
سہارے
سہارݨ
سہاگ
سہرا
سہروردی
سہرے
سہل
سہم
سہن
سہنا
سہو
سہولت
سہہ
سہی
سہیل
سہیلی
سہیلیاں
سہݨ
سی
سیا
سیاح
سیاحت
سیارہ
سیارے
سیاست
سیاستدان
سیاسی
سیاسیات
سیال
سیالا
سیالکوٹ
سیالے
سیاں
سیاہ
سیاہی
سیاݨا
سیاݨاں
سیاݨی
سیاݨے
سیب
سیت
سیتا
سیتلاں
سیتی
سیتے
سیج
سیجھ
سیخ
سید
سیدنا
سیدھا
سیدھی
سیدھے
سیدہ
سیر
سیراب
سیرابی
سیرت
سیریز
سیریل
سیزن
سیشن
سیف
سیفل
سیل
سیلاب
سیلابی
سیلی
سیم
سیمنٹ
سین
سینا
سیندھ
سینما
سیني
سینٹ
سینٹر
سینٹی
سینکڑاں
سینکڑے
سینگ
سینگوں
سینگیاں
سینہ
سینیٹ
سینیٹر
سینے
سیوا
سیوݨ
سیي
سیٹ
سیٹاں
سیٹھ
سیٹی
سیپ
سیڑھ
سیک
سیکرٹری
سیکرٹریٹ
سیکریٹری
سیکنڈ
سیکھنا
سیں
سیہڑ
سے
سݙ
سݙا
سݙیا
سݙین
سݙیندا
سݙیندن
سݙیندی
سݙیندے
سݙݨ
سݨ
سݨا
سݨاوݨ
سݨاي
سݨی
سݨݨ
ش
شا
شاباش
شابر
شابش
شاخ
شاخاں
شاخوں
شاخہ
شاخیں
شاد
شاداب
شادن
شادو
شادی
شادیاں
شارت
شارک
شارہ
شازیہ
شاعر
شاعرانہ
شاعراں
شاعرہ
شاعری
شاعریں
شال
شالا
شام
شامت
شامل
شامی
شامیانے
شان
شانتی
شاند
شاندار
شانہ
شانی
شاي
شاپ
شاک
شاکا
شاکر
شاگرد
شاگرداں
شاگردی
شاں
شاھد
شاہ
شاہد
شاہر
شاہراہ
شاہنواز
شاہکار
شاہی
شاہین
شاید
شب
شباب
شبان
شباہت
شبد
شبلی
شبنم
شبہ
شبیر
شبیہ
شت
شتر
شتربان
شتہ
شتی
شتے
شجاع
شجاعت
شجرہ
شخص
شخصی
شخصیات
شخصیت
شد
شدت
شدہ
شدید
شر
شراب
شرابہ
شرارت
شرارتی
شرافت
شراي
شراکت
شربت
شرح
شرر
شرط
شرعی
شرف
شرقیہ
شرم
شرما
شرمسار
شرمساری
شرمندگی
شرمندہ
شرمی
شرنا
شروع
شروعات
شرک
شرکاء
شرکت
شری
شریر
شریعت
شریف
شریک
شش
ششدر
شطرنج
شعار
شعبان
شعبہ
شعبیاں
شعبے
شعر
شعرا
شعراء
شعراں
شعری
شعلہ
شعلے
شعور
شعوری
شعیب
شغل
شفا
شفتہ
شفقت
شفیع
شفیق
شق
شل
شلغم
شلوار
شم
شمار
شمارہ
شماری
شمارے
شمال
شمالی
شمس
شمسی
شمع
شمل
شمن
شمولیت
شمیم
شمݨ
شن
شنا
شناخت
شناس
شناسی
شناي
شو
شوال
شوب
شوخ
شوخی
شودا
شودے
شور
شورش
شورہ
شوشہ
شوق
شوقین
شوم
شون
شوکت
شوگر
شوہر
شي
شپ
شک
شکار
شکاری
شکاریات
شکایت
شکر
شکریہ
شکست
شکستہ
شکل
شکلاں
شکلیں
شکم
شکن
شکنی
شکوہ
شکوے
شکی
شکیل
شگاف
شگفتہ
شگوفہ
شگون
شھر
شہ
شہاب
شہادت
شہباز
شہتیر
شہد
شہر
شہراں
شہرت
شہروں
شہرہ
شہری
شہریں
شہزاد
شہزادعرفان
شہزادہ
شہزادی
شہزادے
شہناي
شہنشاہ
شہوت
شہید
شہیداں
شی
شیار
شیت
شیخ
شیخی
شیر
شیراز
شیرازی
شیرمحمد
شیروانی
شیرہ
شیریں
شیرے
شیشہ
شیشے
شیطان
شیعہ
شین
شیو
شیي
شیڈ
شیکل
شے
ص
صابر
صابری
صابن
صاحب
صاحبان
صاحبزادہ
صاحبزادے
صاحبہ
صادق
صاف
صالح
صاي
صبا
صباح
صبح
صبر
صحابہ
صحابی
صحافت
صحافی
صحبت
صحت
صحرا
صحراي
صحن
صحیح
صد
صدا
صدارت
صدارتی
صداقت
صداي
صدر
صدق
صدقہ
صدقے
صدمہ
صدمے
صدی
صدیاں
صدیق
صدیقی
صدیں
صراحی
صراف
صرافہ
صرف
صطلاح
صغری
صغیر
صف
صفا
صفات
صفاتی
صفاي
صفت
صفتاں
صفتی
صفحات
صفحہ
صفحے
صفدر
صفر
صفرا
صفراء
صفی
صفیہ
صقلیہ
صل
صلاح
صلاحی
صلاحیت
صلاحیتاں
صلح
صلہ
صلی
صلیب
صندوق
صنعت
صنعتی
صنف
صنفاں
صنفی
صنم
صوباي
صوبہ
صوبیاں
صوبیں
صوبے
صوت
صوتاں
صوتی
صورت
صورتاں
صورتحال
صوفی
صوفیا
صوفیاء
صوفیانہ
صول
صہ
صیب
صیغہ
صیغے
صیہب
ض
ضابطہ
ضابطیاں
ضابطے
ضامن
ضاي
ضایو
ضبط
ضخیم
ضد
ضدی
ضرب
ضرر
ضرور
ضرورت
ضرورتاں
ضروری
ضروریات
ضعیف
ضلع
ضلعی
ضلعیاں
ضلعے
ضم
ضمانت
ضماي
ضمن
ضمنی
ضمیر
ضمیراں
ضمیری
ضیا
ضیاء
ط
طا
طارق
طاری
طاق
طاقت
طاقتاں
طاقتور
طالب
طالبان
طان
طاي
طاہر
طاہرہ
طب
طباخی
طباعت
طبری
طبع
طبعی
طبقات
طبقاتی
طبقہ
طبقے
طبلہ
طبلے
طبی
طبیب
طبیعت
طبیعیات
طرانح
طرانویں
طراں
طرح
طرحاں
طرز
طرزاں
طرف
طرفداری
طرفوں
طریق
طریقت
طریقہ
طریقیاں
طریقے
طعام
طعن
طعنہ
طعنے
طغرل
طغیانی
طف
طفل
طفیل
طلاق
طلاي
طلب
طلبہ
طلبی
طلوع
طمع
طن
طنز
طنزا
طنزیہ
طواف
طوالت
طواي
طور
طورتے
طوطا
طوطے
طوفان
طول
طویل
طہور
طیبہ
طے
طݨاب
طݨابی
ظ
ظالم
ظامی
ظاہر
ظاہری
ظرف
ظرفی
ظفر
ظلم
ظہر
ظہور
ظہیر
ظی
ع
عا
عابد
عابدہ
عاجز
عاجزی
عادات
عادت
عادتاں
عادل
عادی
عار
عارضی
عارف
عاری
عاشق
عاصم
عاطف
عاقبت
عاقل
عالم
عالمگیر
عالمی
عالی
عالیہ
عام
عامر
عامل
عامہ
عاي
عب
عبادت
عبارت
عباس
عباسی
عباسیاں
عباسیہ
عبد
عبدالباسط
عبدالحق
عبدالخالق
عبدالرحم
عبدالرحمن
عبدالرزاق
عبدالرشید
عبدالشکور
عبدالطیف
عبدالعزیز
عبدالقادر
عبداللطیف
عبداللہ
عبدالمجید
عبدالمطلب
عبدالملک
عبدالکریم
عبرانی
عبرت
عبور
عبید
عبیداللہ
عتیق
عثمان
عثمانی
عثمانیہ
عجاي
عجب
عجز
عجلت
عجیب
عد
عدالت
عدالتی
عداوت
عدد
عددی
عدل
عدم
عذاب
عذر
عر
عراق
عراقی
عرب
عرباں
عربی
عرس
عرش
عرصہ
عرصے
عرض
عرضی
عرف
عرفان
عرق
عروج
عروض
عریض
عز
عزت
عزتی
عزم
عزیز
عسکری
عشاء
عشرت
عشق
عشقیہ
عصر
عصری
عصمت
عضو
عطا
عطاء
عطف
عطیہ
عظمت
عظیم
عظیمی
عظیمیہ
عقاب
عقاي
عقب
عقبی
عقل
عقلی
عقیدت
عقیدہ
عقیدے
عقیل
عل
علاج
علاقاي
علاقوں
علاقہ
علاقیاں
علاقیں
علاقے
علامات
علامت
علامتاں
علامتی
علامہ
علان
علاوہ
علت
علم
علما
علماء
علماي
علماں
علمی
علوم
علوی
على
علی
علیحدگی
علیحدہ
علیل
علیکم
علیہ
علیہا
عمارات
عمارت
عمارتاں
عمان
عمدہ
عمر
عمران
عمرانی
عمراں
عمرو
عمرہ
عمری
عمل
عملی
عملے
عمودی
عموما
عمومی
عمیر
عن
عناصر
عنایت
عنصر
عنوان
عنہ
عنہا
عوام
عوامل
عوامی
عورت
عورتاں
عورتوں
عورتیں
عوض
عوف
عکاسی
عکس
عہد
عہدہ
عہدیاں
عہدیدار
عہدے
عی
عیار
عیاری
عیاشی
عیال
عیاں
عیب
عید
عیساي
عیسوی
عیسی
عیش
عیلی
عین
عینک
غ
غا
غات
غار
غارت
غاز
غازی
غازیخان
غازیخاں
غاصب
غافل
غالب
غالبا
غاي
غاں
غبار
غبن
غت
غدار
غداری
غدود
غذا
غذاي
غربت
غرض
غرضی
غرق
غرناطہ
غروب
غرور
غریب
غریباں
غریبی
غریبیں
غز
غزالی
غزل
غزلاں
غزلیں
غزنوی
غزوات
غزوہ
غسل
غص
غصب
غصہ
غصے
غض
غضب
غفلت
غفور
غل
غلاب
غلاظت
غلاف
غلام
غلاماں
غلامی
غلبہ
غلبے
غلط
غلطی
غلطیاں
غلولی
غلہ
غلیظ
غلیل
غلے
غم
غمخوار
غمگین
غمی
غنہ
غنی
غنیمت
غوث
غور
غوری
غوش
غوطہ
غوغا
غول
غیب
غیبت
غیر
غیرا
غیراں
غیرت
غیرتمند
غیرتی
غیروں
غیرے
غیور
ـ
ــ
ـــ
ــــ
ف
فا
فات
فاتح
فاتحہ
فاحشہ
فاختہ
فار
فارس
فارسی
فارغ
فارم
فاروق
فاروقی
فاش
فاصلہ
فاصلے
فاضل
فاطمہ
فاطمی
فاعل
فاعلاتن
فاعلی
فاق
فاقہ
فاقی
فال
فالتو
فالج
فانی
فاو
فاي
فت
فتاب
فتادہ
فتح
فتنہ
فتوحات
فتوی
فتوے
فتہ
فتی
فجاي
فجر
فجریں
فحش
فخر
فدا
فداحسین
فداي
فر
فرات
فراخ
فرار
فراز
فراغت
فراق
فراموش
فرانس
فرانسیسی
فراوانی
فراي
فراہم
فربہ
فرج
فرحت
فرخ
فرد
فرزند
فرش
