!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
+
,
-
.
/
0
000
01
02
03
04
05
07
08
09
1
10
100
107
109
11
12
120
124
13
139
14
15
16
1683
17
172
18
1830
1838
1850
1874
1875
1878
1895
1898
19
1900
1901
1907
1909
1912
1913
1914
1915
1920
1926
1930
1931
1937
1940
1941
1945
1946
1947
1948
1949
1950
1951
1953
1954
1955
1956
1958
1960
1961
1967
197
1970
1971
1972
1974
1980
1981
1984
1989
1990
1991
1992
1994
1995
1996
1997
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
21
22
23
24
25
255
26
27
28
29
3
30
31
32
35
36
38
39
4
40
43
44
45
47
49
5
50
500
52
53
55
56
57
59
6
60
61
62
63
64
65
66
67
68
69
7
70
71
75
78
79
8
80
800
83
84
85
87
88
89
9
90
92
93
95
96
97
978
98
99
:
;
=
?
[
\
]
^
_
`
a
ab
adavan
africa
ai
aicu
aicua
akaw
aken
akira
aku
akumaya
ala
alang
alap
alapen
alishan
alja
aljak
aljan
alju
alu
alua
amei
amen
amilika
amin
amirika
amis
amit
amizuku
among
an
anan
and
anemanema
anga
angata
ante
ao
aravac
archive
archived
ariki
as
asav
asaw
asia
asiya
ata
atalasi
atja
atjunang
atjunangn
au
auta
autearua
auza
avan
avananga
ay
aya
ayain
ayata
ayatua
ayaya
aza
azua
b
ba
barcelona
bari
basu
be
beipu
binan
binanting
biu
biuing
biung
books
brangwyn
bsuring
bu
bulabulay
bulay
bunka
bunun
bunung
buru
busi
c
ca
calaviq
calis
calisi
calisilisi
caljeqil
can
cangbin
cangia
canping
caquan
caucau
caucaw
cavilj
caviljan
cawcau
cawcaw
cawtun
cekes
cemalivat
cemaqis
cemas
cemecemel
cemedas
cemekemekelj
cemel
cemikel
cempis
cempu
cemual
cemuvuq
cen
ceng
cengelaw
cenkung
cenkungaw
census
cesan
charles
chu
chuku
chukuku
chunri
ci
cia
cilay
cin
cinalivatan
cinavu
cineviqe
cing
ciniukuan
ciniukukan
ciniukukuan
cinting
cinunan
cinvung
ciqav
ciqaw
cite
citing
city
ciu
ciuku
ciukuk
ciukukuanan
claude
com
cou
country
cu
cuacau
cuaicuayanga
cucansu
culture
cun
cungtung
cuqu
cuqus
cy
cyting
d
da
dabu
daceneqlan
daibu
daigakku
daigaku
dapu
daren
datong
dawulung
daygaku
dazuang
de
declares
dedet
development
dideq
dijon
disiaba
displaystyle
djalan
djalanan
djalang
djaljedjalj
djalunay
djamay
djanaw
djaqas
dje
djekec
djeljep
djemadjas
djemaljun
djemameq
djemuas
djian
djiday
djilung
djin
djipun
djiye
djuis
djulis
djuljat
do
donghe
dorama
drail
drakes
drangadrang
drekai
drinipunan
dripun
dripung
drusa
duku
dunghe
dungkang
dungli
duqubi
e
eci
ed
edirne
education
el
en
english
et
ethiopia
ethnologue
europe
f
factbook
fakong
fata
fengbin
fenglin
for
frank
friedrich
from
funafuti
fuxing
g
gadu
gaduan
gadugadu
gadugaduan
gaikuku
gaisha
gakku
gaku
gang
gaudi
geographic
georges
gidigidian
gimeng
gov
gross
gu
guan
guangfu
guansan
guansandjin
guanxi
guciu
gukusiu
gung
gungkang
gusiu
h
hacigacu
hada
haiduan
haitutuan
haka
hakasi
haku
han
hana
harvey
haydan
hbun
heping
hibru
hichi
hici
hideki
hikugiu
hikuki
hiniberayan
hiong
hisiu
hitu
hla
ho
home
hsinchu
hsincu
html
http
https
hu
hualien
hulic
hungye
i
icigac
icigacu
icuwa
id
iday
idedet
idipus
iga
ika
ikiw
iljasan
imaza
imi
in
inalang
inaljan
inamilikan
inamizukan
inamizukuan
index
india
indigenous
indiya
ini
inia
inianan
inika
international
inumalj
io
is
isasaw
isbn
iserayru
island
israil
isubya
it
ita
itaiday
itakuzulj
italadj
italj
iteku
itjaikacedas
itjaikaledep
itjainavalj
itjaiteku
itjaivirilj
itjen
itua
ivavaw
ivirilj
iyubingkiku
iyukurin
iyurupu
izau
izua
izuaga
izuanan
izuanga
izuazua
j
javascript
ji
jianshi
jinfeng
k
ka
kacalisian
kacalisiyan
kacasavan
kacauan
kacauwan
kacavilj
kacaviljan
kacawan
kacedas
kacedasan
kacuin
kadjalanan
kadjamadjaman
kadjunangan
kagi
kai
kaian
kaidi
kaimaza
kaimazan
kaizuan
kaizuanan
kaizuazua
kaizuazuan
kaka
kakacawan
kakaian
kakaiyan
kakaizuanan
kakanen
kakauan
kakavelian
kakedrian
kakedriyan
kakipucemelan
kakituluan
kakivangvangan
kakivauvaljan
kakudakudan
kakudan
kakudanan
kala
kalaingan
kaledep
kalevelevan
kalingku
kalingu
kalingukang
kalingukangting
kalinguking
kalinku
kalinkuking
kalja
kaljaljaljeqelan
kaljapang
kaljaqudjaljan
kaljavevean
kaljavuceleljan
kaljazalangzangan
kalulingay
kaluljay
kam
kama
kamakama
kamuku
kana
kanada
kanadunadung
kanalun
kanalung
kanen
kangadanan
kanri
kanrivi
kapaz
kapuamin
kapuaming
kaqiljasan
kaqinaljanan
kaqunuwan
karakudakuda
karuveljevelj
kasi
kasicuacuayan
kasicuacuayanga
kasicuayan
kasicuayanga
kasicuyanga
kasikasiw
kasiw
kasiwtu
kasuga
kasugagu
kasusu
kata
kati
katjaisangas
katjaivililj
katje
katjunangan
katu
katua
katupu
kau
kaucung
kaumaqan
kauvu
kava
kavayan
kavecikan
kavulugan
kavulungan
kavusaman
kawabata
kay
kazalan
kazangiljan
kazatjan
kebalan
keci
kedri
kedrikedri
keledep
kemacu
kemaizua
kemakan
kemaledeledev
keman
kemasi
kemasicuay
kemasimaza
kemava
kemeljang
kemeljanganga
kemesa
kemesakesa
kemikim
kemudakuda
keri
kerian
ki
kicaciur
kicaing
kicapilj
kicencen
kicevung
kiciqaw
kikang
kikarivuanan
kikasiw
kilailaing
kilalaing
kiljavaran
kimadju
kimaya
kin
kina
kinacadjan
kinacalisianan
kinacavacavan
kinacemekeljan
kinaizuan
kinaizuanan
kinakadjunangan
kinakaian
kinakalevelevan
kinakemudan
kinalangan
kinamamamawan
kinapalak
kinapangaljan
kinaqadaqadavan
kinaqadavan
kinasaljinga
kinasenayan
kinasengseng
kinasi
kinasinkiu
kinasizuan
kinateveteveljan
kinatjengelayan
kinavadavadayan
kinavaliyan
kineljang
kineljangan
kinemenem
king
kingsihu
kiniljavaran
kininemeneman
kinisenayan
kinkiu
kinsa
kinsac
kinsic
kinudan
kinzang
kipusengesengan
kipuvarung
kiqaung
kiqeci
kiqilja
kiruku
kisan
kisansemenasenay
kisansemenay
kisiya
kisusu
kitevelj
kitjaulanga
kitulu
kituluan
kitulutulu
kiukay
kivadaq
kivala
kivangavang
kivangvangan
kivanvangan
kivecik
km
ku
kuangvu
kuba
kudrakudral
kudral
kudrav
kudravan
kudraw
kuga
kugacu
kuka
kukang
kukka
kukumin
kulaljuc
kuli
kuljaljau
kumalji
kumintang
kumuing
kunglu
kungpu
kuni
kunian
kurakuraw
kuria
kutjung
kuzulj
l
la
ladruq
ladruqan
laiyi
laku
laladruqan
lalaingan
lalang
lami
lamtaw
langalj
language
languages
lanyu
laulavan
lava
ledepan
ledjeledje
lekelek
lemindjel
lemindjelj
lemingdjelj
li
lia
lialiaw
liav
liavan
liaw
liawliaw
likisi
likuljaw
liljualjuas
lilung
lima
lin
linaule
linindjelj
liningdjelj
linpan
lisuy
livulivu
liwu
lizuk
lizukan
lizulizu
lizulizuk
lja
ljabecubecuq
ljaceng
ljaicu
ljaki
ljakua
ljaljevavavan
ljapicupicul
ljaqedi
ljasaras
ljateku
ljavangas
ljavek
ljaves
ljaviljaving
ljavilu
ljaving
ljavucuvucu
ljawa
ljawzung
ljayar
ljemaui
ljemaveljavekan
ljemaveljevekan
ljemita
ljeteku
ljinautian
ljitaladj
ljivakung
ljivanger
lo
london
lukuc
lukugacu
lumamad
lumeljak
lundun
luodong
lusan
luseq
luye
m
ma
maca
macaqu
macayanga
macemu
macia
macidilj
macidjilj
maculjuculju
madjulu
madrusa
maitaita
maka
makadaw
makagu
makaljavek
makaljaving
makaqeci
makaya
makazayazaya
makeljang
malada
malailaing
malalumalj
malang
malap
malay
malaysia
malibasi
malivu
maljaljuvaq
maljasiya
maljavaljavar
malje
maljetimalji
maljeveq
malji
maljian
mamau
mamaw
mamaza
mamazangiljan
man
mana
manasika
manges
mangetjez
mangetjezanga
mangtjez
manguaqan
manu
manzhou
maolin
mapacunan
mapavalit
mapazulju
mapuljat
mapulju
maqacuvucuvung
maqacuvung
maqaqeci
maqati
maqatianga
maqcuwa
maqulip
mareka
marekakunian
marekutj
maretimalji
maretimaljimalji
marka
marlimu
maru
maruqalu
marutadjekuacan
marutaljudjuqan
marutarauljan
masa
masaliawliaw
masalu
masalut
masan
masananga
masanitalj
masanlialiaw
masanliawliaw
masanmusalj
masansimatjelj
masansivalj
masantjelulj
maseljec
masengseng
masepu
masi
masilid
masilidj
masiljid
mata
matja
matjadrusa
matjak
matjalialiaw
matjaliaw
matjaljaljak
matjani
matjatjelu
matjelu
matu
matucu
maui
maumalj
mavaday
mavalidan
mavan
mavananga
mavanga
mavatj
mavekelj
may
maya
mayanga
maysang
mayuan
maza
mazangilj
mazazangiljan
me
mecevung
mekedri
mekelj
melayu
menavung
meqaca
meqacanga
meqacaqaca
meseljang
metad
mezangal
miaoli
miauli
miawli
milimilingan
milingan
miliq
millboard
milun
min
minalayuan
minatu
minecengan
minku
minli
minoonnepo
mirazek
mituru
mizalek
mo
mudan
mudingan
muka
mula
mulasiu
mulimulitan
mumalj
munday
muni
n
na
nadjemadjas
nahuy
nai
naicu
nakemasi
nakicaing
nakicapilj
nakidekes
nakidjekec
nakitangez
nakuya
nalemedaw
nalemingdjelj
namacay
namaitucu
namakeljang
namalap
namalum
namanguaq
namasan
namasanculjuculju
namasanmaculjuculju
namasia
namatevelj
namaya
namayatucu
namirazek
nan
nanemanga
nanguaq
nanguaqan
nantu
nanzhuang
napacun
napacunanga
naqemacuvung
naqemati
naqivu
nase
nasepaljavak
nasetevelj
nasi
nasidjaravacan
natemalidu
national
nau
navalj
naza
nazua
nehunpu
neka
nekanga
nemanemanga
nemanga
new
news
ng
ngadan
ngaingai
ngani
ngat
nginaingayngan
nguanguaq
nguljingulj
ngusing
ni
nia
niamadju
niamdju
nigacu
nimadju
niniyu
ninpu
niyam
nn
no
nu
nua
nuaya
nugiu
nui
nuizua
numatjelu
numaya
nuri
nusekuya
nusika
o
of
ol
on
org
original
p
pa
pacacikel
pacific
pacucun
pacugan
pacun
pacunan
pacunanga
padain
paday
pai
pairang
pairing
paiwan
paiwanzuku
paka
pakaleva
pakalevavan
pakamaza
pakan
pakata
pakatua
pakeljang
paketjaw
pakisitam
palaingan
palalaut
palangwi
palemek
palidirng
palidring
palingulj
palisi
palisian
palisiyan
paljakev
paljaljaqedi
paljaljavak
paljaqic
paljavak
paljilji
paljing
paljingan
pana
panama
pangaljan
pangangac
pangcah
papamaw
papirazek
papizuanan
papucemel
papukakeljanganan
papuliguan
papungadan
papungadanan
papupicul
paqaqarut
paqaqayam
paqulid
paquzip
paran
paravac
paridiu
paris
pariuk
parutua
pasa
pasacemedas
pasakacedas
pasakacedasan
pasakaledep
pasakeledep
pasaljavek
pasamaza
pasanavalj
pasaviri
paselaw
pasemalav
pasemalaw
paseqeljing
pasetavat
pasing
pasivik
pasusangas
pasusu
pasuvililj
patagilj
patarevan
patekuteku
patjara
patjavat
patje
patjelja
patjeljatucu
patjemaza
patjetucu
paumeli
pavalitan
pavay
paveli
pay
paysu
payuan
payuwan
payuwanzuku
paywan
pazangal
pazangalan
pdf
pe
pecungu
peihuikuisiyen
penalisi
penaywanan
penenetj
peniliq
penuljat
philipine
philippines
php
pi
picul
pilipinas
pimaza
pinadjekecan
pinairangan
pinaiwanan
pinaka
pinakalevavan
pinakazuanan
pinaljavak
pinaljavakan
pinaljavek
pinapukeljang
pinapuliguan
pinapungadan
pinaru
pinatjavat
pinaywanan
pingtung
piniliq
pinpu
pinsa
pintung
pinualjak
pinualjakan
pinui
pinuljacengan
pinuyumakan
pita
pitjaivililj
pitju
pitua
pompidou
pongso
population
pp
psoseongana
ptt
pu
pualjak
pubasuan
publications
pucekecekelj
pucekelj
pucemel
puhikukiyan
puita
puk
pukeljang
pukisacuan
puliaw
pulingaw
pulingetj
pulingetjan
pulinisiya
pulinisiyan
pulu
puluc
puluq
pungadan
pungadangadan
pungadanngadan
pusaladj
puseke
putung
puvaljaw
puvarukuran
puyuma
puzaljuman
pyasan
q
qabizay
qaca
qacaqaca
qacavan
qaciljay
qadau
qadav
qadavan
qadaw
qadjav
qadjaw
qadupu
qakaw
qalang
qaljaqalja
qaljic
qapulu
qapurung
qaqaljupan
qaqetitan
qasi
qata
qataqata
qatia
qatjaw
qatjuvi
qatjuvitjuvi
qatupu
qau
qavay
qaw
qayaqayam
qaynguway
qayu
qazavay
qecengecengel
qecilu
qeluz
qemacuvung
qemacuvunganga
qemaljup
qemati
qemavas
qemulic
qemuma
qemuziquzip
qepuing
qetim
qetjung
qevas
qiljas
qiljasan
qinaciljay
qinaljan
qinati
qinepu
qiniladjan
qipu
qivu
quc
qucengecengel
qudis
qudjalj
qudjidjilj
qulivalivay
qulivay
quljaw
quljicaca
quljivangraw
qulu
quma
qumaquma
qungcuy
quway
r
ra
racev
rai
rakac
raljiz
ramaljemaljeng
ramaljengmaljeng
rarasudjan
ravac
ravuc
remacevan
remayurangan
remingedjilj
ren
report
reretan
retrieved
ricing
rikishi
rikudu
rinahem
rinevuranga
ripun
ripunanan
ripung
riuku
ru
rualap
ruisui
rukai
rukicapiljan
rupacun
ruqivu
rusanvenecik
s
sa
sacemel
sadjelung
saigu
saka
sakaizua
sakamaya
sakiraya
sakizaya
sakizayazuku
sakuma
salasaladj
salilim
saliman
saljes
saljinga
saluan
samata
sameci
san
sana
sancigu
sangac
sangasan
sangasangasan
sangasangasang
sangpuru
sangpuy
sanguaq
sanguljingulji
sapeljik
sapitj
sapulju
sapuy
saqetju
saqetjuan
saqetjuqetju
sasaw
saseljudjen
sasiq
sasupuan
sasusuan
sauljauljai
sauzayan
saviki
saysiyat
se
sebunun
secevung
secevungsevung
seciuku
sedjaljep
sedjel
sedjelj
sedjelja
seediq
segaljudj
seine
sekacalisian
sekam
seljenguwaq
sema
semamaza
seman
semananga
semananguaq
semanay
semancavilj
semanguaq
semanpazangal
semanrasudjan
semansenay
semanumaq
semanvaleng
sematjumaq
semekez
semenay
semeqas
semezam
semezan
semupu
semuqaljic
semusu
sen
senai
senay
sengesengan
sengsengan
senupy
sepairang
sepaiwan
sepaljavak
sepatj
sepayuan
sepayuwan
sepulingetj
seqaljudj
setayal
seukelan
sevalitan
sevesevec
sezaman
shikanu
shitan
shoufeng
si
siakai
sialangan
sialap
siaya
siayaya
sicevud
sicigacu
sicuacuayan
sicuayan
sicuayanga
sidjiyan
sigacu
sihu
sika
sikac
sikace
sikakaiyan
sikamasan
sikamasanitalj
sikamasanlimalj
sikamasanmusalj
sikamasanpitjulj
sikamasansimuluq
sikamasansivalj
sikamasantjelulj
sikataqaljan
sikavaljut
sikeljang
sikiljavaran
sikiljaving
sikinemeneman
siking
sikudan
silaya
sin
sinamazan
sinan
sinancalis
sinancemel
sinanpapasusuan
sinanpazangal
sinansenay
sinansenayan
sinansunatj
sincen
sineljavakan
sinenay
singapura
sini
siniaya
sinipaljavak
sinipaljavakan
sinipapukeljang
sinipapuligu
sinipapungadan
sinipualjak
sinipukeljang
sinipungadan
sinisanparavac
sinisupuan
sinitalem
sinivarung
sinivecik
sinivecikan
sinivencik
sinkaiyan
sinkang
sinkiu
sinkiw
sinsi
sinsin
sinupuan
sinvaudjan
sinzu
sipacacikel
sipain
sipakeljang
sipaljavaljavak
sipanya
sipapucemel
sipapungadan
sipatevelj
sipavecik
sipaveli
sipucemel
sipungadan
siqaivuan
siqivu
siqivuan
siraw
sisan
sisekingan
sisigu
sisupusupu
sitalem
situ
situcuan
situngan
siubay
siukuluan
siulin
siuling
siva
sivalian
sivecivecik
sividay
sivitai
sivitay
slamaw
spain
story
su
sualapen
sudan
sudju
suming
sun
sunatj
supu
suywi
suzuki
t
ta
tacavilj
tacemekeljan
tadjalan
tadjekuacan
tai
taian
taibu
taibun
taiciu
taicu
taiday
taidu
taiduking
taigaku
taigi
taihuku
tailiku
taimaza
tainan
taipaq
taipi
taipingyan
taipingyang
tairuku
taitu
taitucen
taituking
taitung
taivang
taiwan
taiwu
taizua
takau
takaw
takec
takkei
takuzulj
talem
talingan
talju
tamaza
tamazatu
tana
tao
taoyuan
tapuluq
taqaljaqaljan
taqinaljan
tatideqan
tatoba
tatuluan
tau
taukat
tauta
tayal
tayaruzuku
tayday
tayuan
taza
tazua
te
teku
teldreka
temalem
temaletalem
temalidu
temalimuzav
temapau
tempera
temulu
tenget
teveljen
tha
thau
the
this
ti
tia
tiamadju
tiamdju
tideq
tima
timadju
timitja
timur
tinalem
tinaleman
tinevelj
ting
tinku
tinnaw
tinsu
tiribi
titjen
tja
tjagulj
tjai
tjaikacedas
tjaikaledep
tjaimadju
tjainavalj
tjaisangas
tjaiteku
tjaivililj
tjaiviri
tjakedri
tjakit
tjakudrang
tjakuljay
tjakurung
tjaliaw
tjalja
tjaljabulayan
tjaljakedrian
tjaljaliaw
tjaljananguaqan
tjaljapazangal
tjaljapazangalan
tjaljaqaca
tjaljaqacan
tjaljaqacavan
tjaljatjuruvu
tjaljatjuruvuan
tjaljavavavan
tjaljiazua
tjaljiqaca
tjaljum
tjalupung
tjamaku
tjanuitjen
tjapazangal
tjaqaca
tjaqacavan
tjara
tjasi
tjasisan
tjateku
tjatjuruvu
tjatjuruvuan
tjaucikel
tjauvali
tjava
tjavuali
tjavualji
tjavuqel
tjavuvuk
tjayamadju
tjekeza
tjelu
tjemalupung
tjemaucikel
tjen
tjengelay
tjeves
tjevus
tjevuta
tjeza
tjiamadju
tjiusiu
tjiyalj
tjuabar
tjuku
tjukutjuku
tjukuvulj
tjumaq
tjuqulj
tjuruvu
tjuruvuan
tjuvecekadan
to
tong
truku
tu
tua
tuazua
tuca
tucu
tucuanga
tuki
tuna
tuqadavan
turivecan
turuku
turukuzuku
tuvalu
tv
tw
u
ua
ucia
uk
ukelan
ukeran
ulay
ulja
umaljen
umaq
umaqan
umen
un
undefined
undu
unduin
undukai
unem
ungesing
unggaku
unsing
uqaljai
uqaljaqaljai
uqaljaqaljay
uqaljay
uranda
uri
us
uta
v
vacinga
vaik
vaikanga
vaivaik
valangaw
valeng
vali
valjaka
valjangatju
valjevalj
valji
valjingat
value
vangalj
vaqu
vaquan
variable
varukur
varung
vasa
vat
vatan
vatjuljayan
vatu
vaudj
vava
vavavan
vavaw
vavayan
vavayavayan
vavecikan
vavulengan
vavulungan
vavuy
vaw
vawa
vecekad
vecekadan
vecekadn
vecik
veljeluan
veljevelj
venan
venarung
vencik
vencikan
venecik
venecikan
venecivecik
venecivencik
venengetj
veneve
venuciar
venuciyar
viet
vietnam
viliping
vilivililjan
viljauljaul
viljuaq
vinaday
vinarungan
vincikan
vinecik
vinecikan
viniqu
viri
virilj
vol
vucelacelay
vuciyar
vuculj
vudai
vudas
vudavudasan
vuday
vuguvug
vuli
vuljangaw
vuljavuljau
vulung
vunavuti
vunglin
vungsan
vurangse
vurasi
vusam
vuteqiteqilj
vutjan
vutjulj
vuvu
vuyan
w
wanan
wandan
wanli
wanrung
watercolour
web
wiki
wikipedia
william
woodcut
world
wu
wufeng
wuhe
wulai
www
x
xinyi
xiulin
y
ya
yakiyu
yang
yasunari
yenhay
yenpin
yi
yilan
yili
yilicen
yiselje
york
yu
yuchi
yukawa
yuli
yuzilu
z
za
zaing
zakilj
zaljum
zangav
zaqu
zashi
zemuga
zemurung
zen
zh
zhudong
zinaljuman
zintun
ziriu
ziugacu
ziunigacu
zua
zuang
zuga
zuku
zukuan
zuma
zumanga
zunghua
zungulj
zusi
{
|
}
~
°
²
·
ʾ
ˇ
ˈ
ˊ
ˋ
̀
́
̂
̃
̄
̆
̇
̈
̌
̍
̓
̔
̛
̣
̤
̧
͂
ͅ
͘
α
ε
η
και
ν
ο
π
ς
ω
ְ
ֲ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ּ
ׁ
ׂ
א
ב
ד
ה
ו
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
נו
ס
ע
ק
ר
ש
ת
ا
ة
د
ر
س
ل
و
َ
ِ
ْ
ٔ
ٕ
्
ி
்
‎
–
—
‘
’
“
”
…
ⁿ
℃
↔
↷
−
③
④
⑦
─
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
、
。
〈
〉
《
》
「
」
【
】
〢
あ
い
う
え
お
か
き
く
け
こ
し
す
そ
た
っ
て
と
な
に
の
は
ふ
ほ
ま
も
ゅ
ら
わ
ん
゙
゚
ア
ウ
ェ
カ
キ
ク
コ
サ
ス
チ
ト
ヒ
フ
ホ
ユ
ラ
ル
ロ
ン
・
ー
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亂
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仔
仕
他
付
仙
仝
代
令
以
件
任
份
企
伊
伏
伐
休
会
伯
但
位
住
佐
何
佘
余
佛
作
你
佥
佳
使
來
侈
侌
侖
依
侯
侵
便
俄
保
俞
信
修
倉
個
倍
們
候
倠
倫
假
停
偶
備
催
傳
僉
像
僕
優
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
內
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冠
冡
冥
冫
冬
冷
几
凡
凢
凱
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刊
刍
刑
刕
刖
列
刘
则
初
判
別
利
别
到
制
刺
刻
則
削
剌
前
剡
副
創
剽
劇
劉
劑
力
功
加
劦
助
努
劫
劳
劵
勃
勇
勉
勒
動
務
勝
勞
勢
勤
勳
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匯
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
協
单
卖
南
博
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
叻
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
呼
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哇
哈
哉
員
哥
哲
唐
唱
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
嗡
嘉
嘎
嘴
器
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
園
圓
圖
團
土
圡
圣
圥
在
圭
地
圳
圶
圼
址
坂
坐
坑
坒
坚
坡
坦
坪
坴
坵
垂
垔
垚
埀
埃
埋
城
埔
域
埠
埤
埶
執
基
堂
堅
堆
堇
堡
堯
報
場
塊
塔
塞
塩
墨
墾
壁
壓
壘
壟
壠
壢
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奕
奚
奞
奠
奢
奥
奧
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姆
始
姑
委
姜
威
娃
娄
娜
婁
婴
媽
嬰
嬴
孃
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
孢
季
孤
学
孩
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
實
寧
審
寫
寬
寮
寶
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
導
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屆
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
層
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
峰
島
峽
崁
崇
崎
崑
崔
崖
崗
崙
崩
嵐
嵬
嶲
嶺
嶼
巂
巒
巛
川
州
巟
巠
巡
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帳
帶
常
帽
干
平
年
幵
并
幷
幸
幹
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
座
庫
庭
庶
康
庸
廉
廌
廛
廠
廣
廩
廳
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彰
影
彳
役
彼
往
待
律
後
徒
得
徙
從
復
微
徵
德
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
怡
急
性
怱
恆
恒
恩
恭
息
悉
悠
患
悤
悲
悶
情
惠
惡
惢
想
愁
愈
意
愛
感
慈
慧
慮
慶
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戡
戢
截
戰
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
扎
打
托
执
批
承
投
抗
折
拉
拓
招
拜
拳
拿
持
指
振
挺
授
掌
排
採
控
推
提
摩
撒
播
攝
支
攴
攵
收
攸
改
放
政
敄
故
敏
敕
敖
敗
教
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
料
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旅
旋
族
旗
无
旡
既
旣
日
旦
旧
旨
早
旬
旭
旱
旲
时
旺
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晉
晋
晏
晨
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
期
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
李
杏
材
村
杜
束
条
来
東
杲
杳
松
板
枋
析
枕
林
枚
果
枝
枲
架
枼
某
柔
查
柬
柰
柴
栗
校
核
根
格
桀
桃
案
桑
桼
梁
梅
條
梟
梧
梨
梯
梵
棄
棒
棘
棚
棠
棥
棧
森
植
椒
椰
楊
楓
楚
楨
業
楽
榕
榮
構
樂
樊
樟
樹
橋
橘
機
橫
檔
檢
權
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歌
歐
歛
歡
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殼
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
氫
水
氵
氶
氷
永
氺
氾
求
汕
汗
汝
汞
江
池
汶
沃
沈
沒
沓
沙
沝
没
河
治
沿
泉
泊
法
波
泣
泥
泰
洋
洗
洛
洞
洪
洲
活
派
流
浦
浪
浮
海
消
涼
淚
淡
淮
深
淺
添
清
渚
渠
渡
測
港
湖
湯
湳
源
溝
溪
溫
滋
滿
漁
漂
漏
演
漢
漸
漿
潘
潭
潮
澄
澎
澤
澳
濟
濱
瀧
瀾
灣
火
灬
灭
灰
灵
灷
災
炅
炎
炏
炗
炙
炭
炸
為
烈
烏
烝
焉
無
焦
焱
然
煙
煞
煤
熊
熏
熟
熱
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爺
爻
爽
爾
爿
片
版
牙
牚
牛
牜
牟
牡
牢
牧
物
牪
特
牽
犀
犁
犬
犭
犮
狂
狄
狊
狗
独
狺
猋
猒
猪
献
猴
獅
獎
獨
獵
獻
玄
率
玉
王
玟
玨
玻
珎
珠
班
現
球
理
琉
琴
瑞
瑟
瑤
瑩
瑪
瑯
璃
璉
璞
璥
環
瓜
瓦
甘
甚
甜
生
產
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
町
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
病
症
癌
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盟
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眨
眷
眼
眾
着
睘
督
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
砂
研
破
硼
碎
碧
碩
磊
磨
磯
礦
示
礻
礼
社
祕
祖
神
祟
祥
票
祭
祿
禀
禁
福
禮
禸
禹
禺
离
禽
禾
禿
秀
私
秃
秉
秋
科
秝
秦
移
程
稟
稻
穀
穌
穗
穴
究
穹
空
穿
突
窄
窒
窟
窩
竊
立
竒
站
竜
竝
竟
章
童
端
竹
竿
笑
笠
第
筆
等
答
箕
算
管
箴
節
篇
篤
篭
簡
簿
籃
米
粉
粒
粛
粟
粤
粦
粲
粵
糖
糞
糸
糹
系
紀
約
紅
紋
納
紐
紙
級
素
索
紫
累
細
紹
組
絜
給
絫
統
絲
經
綬
維
網
綿
緊
緒
線
編
緬
緯
緱
練
縣
總
繇
織
繞
繡
纂
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
耀
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聞
聯
聲
聶
職
聿
肀
肃
肅
肉
肖
肙
肚
股
肥
肩
肯
育
肴
胃
背
胡
胥
能
脈
脊
脩
腔
腦
腳
腸
膚
臘
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舊
舌
舍
舒
舛
舜
舞
舟
航
般
艮
良
色
艸
艹
艾
芎
芒
芔
芙
芝
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茂
茄
茲
茶
茸
荅
草
荒
荖
荣
荳
荷
荼
莆
莊
莎
莒
莧
莫
莽
菆
菊
菌
菐
菜
華
菱
菲
菸
萊
萬
落
葆
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓮
蓺
蔑
蔡
蕃
蕉
蕭
蕹
薄
薛
薦
薩
薰
藍
藏
藝
藤
藥
藩
蘇
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
號
虫
虽
蚊
蚤
蚩
蛤
蜀
蜜
蝶
蟀
蟲
蟹
蠡
血
行
衍
術
街
衙
衛
衣
衤
表
衮
衰
袁
袞
補
裡
複
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
視
覧
親
覺
覽
觀
见
角
解
言
訁
訇
計
訊
討
記
訪
設
評
詞
試
詩
話
詹
誌
認
誕
語
誠
誩
說
誰
課
談
論
諸
諾
講
謝
謠
證
識
警
譽
讀
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
豹
貇
貍
貓
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賀
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
賽
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
赫
走
起
超
越
足
跆
路
跳
踢
蹇
身
躬
車
軌
軍
軎
軟
輔
輝
輦
輯
轄
轉
车
辛
辜
辟
辥
辭
辰
辱
農
辵
辶
边
达
过
近
连
迦
迪
迴
迷
追
退
送
逆
逐
這
通
速
造
逢
連
逮
進
遀
遂
遇
遊
運
過
道
達
遠
遣
適
遶
遷
選
遺
避
還
邊
邑
邕
那
邦
邪
邵
郎
郡
部
郭
都
鄉
鄭
酉
酋
配
酒
酓
酸
醫
釆
采
里
重
野
量
金
釒
針
鈀
鈴
銀
銘
錄
錢
錦
錫
鍋
鍾
鎖
鎮
鐵
鑊
鑾
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閣
閩
閵
閻
闌
關
门
间
闷
阑
阜
阝
阪
防
阿
降
限
院
除
陳
陵
陶
陸
陽
隆
隊
隋
階
隘
際
隡
隧
隨
隱
隶
隸
隹
隺
隻
隼
隽
难
雀
雁
雄
雅
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
雞
離
難
雨
雩
雪
雲
零
雷
電
需
霍
霜
霝
霞
霧
露
霸
靈
靑
青
靜
非
靡
面
靣
革
鞍
韋
韓
韦
韭
韯
韱
音
響
頁
頂
頃
項
順
須
頌
預
頓
頗
領
頡
頭
頻
顛
類
页
風
风
飛
飞
食
飠
飯
養
館
饣
首
香
馬
馮
駒
駦
騰
驕
驗
马
骨
體
高
髟
髻
鬥
鬧
鬯
鬲
鬼
魔
魚
魯
鮑
鮮
鯉
鯤
鱼
鲁
鳥
鳳
鴨
鵝
鵡
鶴
鸞
鸟
鹵
鹼
鹽
鹿
麃
麒
麗
麟
麥
麦
麻
黃
黄
黍
黎
黑
黒
點
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
者
艹
﹝
﹞
！
％
（
）
，
－
／
：
；
？
ｐ
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
16--
17--
18--
19--
20--
3--
4--
5--
7--
8--
9--
a--
ab--
ai--
al--
ali--
an--
ar--
au--
avan--
aw--
b--
ba--
be--
br--
bu--
c--
ca--
ce--
cem--
ceme--
ceq--
ch--
ci--
cika--
cu--
cy--
d--
da--
de--
di--
dj--
dja--
dji--
do--
dre--
du--
dung--
e--
f--
fu--
g--
ge--
gr--
gu--
h--
ha--
hu--
i--
in--
ind--
is--
itj--
itjai--
ji--
ju--
k--
ka--
kali--
kana--
kasi--
kaw--
ke--
kema--
keme--
key--
ki--
kica--
kina--
kini--
kipu--
kiq--
kisan--
kisu--
ku--
l--
la--
le--
lek--
lem--
lema--
li--
lin--
lj--
lja--
lje--
lji--
lu--
m--
ma--
maka--
mal--
mala--
mapa--
maq--
maqe--
mareka--
masan--
mavi--
me--
mi--
min--
mu--
n--
na--
naki--
nama--
naqe--
nase--
ney--
ng--
ngi--
ngil--
ni--
nu--
o--
p--
pa--
pag--
paka--
paki--
pal--
palja--
pape--
papu--
paq--
pasa--
pase--
patja--
pe--
pen--
pena--
pi--
pina--
pinaq--
ping--
pinu--
piq--
polyne--
pro--
pu--
q--
qa--
qaci--
qalje--
qe--
qeme--
qud--
r--
ra--
re--
ri--
riv--
ro--
ru--
s--
sa--
san--
se--
selje--
sem--
seman--
sh--
si--
sika--
siki--
siku--
sili--
sin--
sinan--
sini--
sipa--
siq--
sira--
sisela--
sta--
su--
sui--
t--
ta--
tai--
tal--
tane--
te--
ti--
tim--
tin--
tj--
tja--
tjai--
tjalja--
tje--
tji--
tjin--
tjinai--
tju--
tu--
u--
v--
van--
vang--
vav--
ven--
vena--
veng--
vili--
vin--
viri--
vu--
vuk--
vura--
w--
wanl--
wi--
wu--
y--
ya--
yi--
yu--
z--
za--
ze--
ziu--
zu--
μ--
τ--
י--
--0
--00
--1
--2
--3
--4
--5
--51
--6
--7
--8
--86
--9
--a
--ac
--aeces
--ai
--ak
--alj
--an
--ang
--anga
--aq
--ary
--at
--av
--aw
--ay
--b
--bi
--bik
--bu
--c
--capilj
--ce
--cen
--cevung
--ck
--cu
--cy
--d
--da
--dan
--dj
--dja
--djan
--dje
--djin
--duan
--e
--ed
--ek
--en
--ep
--er
--es
--etj
--g
--ga
--gac
--galj
--gan
--gas
--gaw
--gay
--ge
--gen
--gilj
--gpiya
--gu
--guaq
--guwaq
--h
--he
--hu
--i
--ia
--ian
--ic
--il
--in
--ing
--iq
--iu
--iya
--j
--ja
--jan
--jen
--jev
--ji
--k
--ka
--ke
--kedri
--kel
--kes
--kev
--kez
--ki
--ku
--kudan
--kung
--kuya
--l
--la
--ladj
--lan
--lang
--lap
--le
--lem
--levan
--li
--lidu
--lisi
--liw
--lj
--ljeqel
--lju
--lu
--luan
--m
--maung
--men
--mu
--n
--nan
--nay
--nd
--ne
--nesia
--netj
--ng
--nga
--ngan
--ngi
--nguaq
--nt
--nu
--nzu
--o
--p
--pan
--pei
--pelj
--pu
--pungan
--q
--qadilj
--qan
--qepu
--r
--ra
--rd
--re
--ri
--ru
--ry
--s
--sa
--shi
--si
--siav
--simatjelj
--sing
--ss
--st
--su
--t
--ta
--tan
--th
--ti
--tik
--tj
--tje
--tu
--ty
--u
--ula
--ulj
--ung
--uq
--uya
--v
--va
--vak
--vakan
--valj
--van
--var
--varan
--veli
--velj
--ven
--veqeveqan
--vi
--vililj
--vilj
--vu
--vuan
--vung
--w
--wa
--wan
--wmalj
--y
--ya
--yan
--yu
--z
--zaya
--ze
--zi
--zu
--zua
--zuku
--ι
--υ
