!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
01
014
02
03
04
05
050
06
07
08
080
083
09
1
10
100
1000
101
1016
102
1020
103
1030
1035
104
1040
105
1057
106
1060
1066
107
108
1080
1087
109
1094
1097
1098
11
110
1100
1107
111
112
113
114
115
1154
116
117
118
1189
1199
12
120
121
124
125
126
127
1272
128
129
13
130
131
1327
133
1340
135
137
1377
138
1387
14
140
1400
142
1422
1437
144
145
146
1460
147
1470
1471
148
1481
1483
1485
1488
149
1492
15
150
1509
151
1513
1517
152
1520
1521
1530
1533
1536
1537
1539
1547
155
1553
1554
1558
1564
1568
157
1572
158
1587
1596
16
160
1600
1603
1606
1607
161
1611
1619
1620
1622
1623
1625
1632
1634
1642
1648
1649
165
1651
1653
1658
1659
166
1660
1685
1688
1690
17
170
1703
1707
1714
172
1721
1725
1727
173
1740
1746
175
1753
1754
1755
1758
1759
176
1762
1763
1764
1766
1768
1769
1771
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1785
1787
1788
1789
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1801
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1817
1818
1819
182
1820
1821
1822
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
203
208
21
216
217
218
22
220
225
226
229
23
231
232
233
234
238
239
24
240
247
25
250
26
260
268
27
270
275
276
28
283
284
287
288
29
290
298
299
3
30
300
31
310
313
316
317
319
32
322
324
328
33
330
333
334
339
34
340
344
347
348
35
350
351
355
356
357
358
36
360
361
364
365
366
367
37
370
38
380
39
392
394
395
397
4
40
400
401
403
408
41
410
413
415
417
418
419
42
421
427
428
43
430
433
434
435
44
447
448
45
450
451
453
454
455
457
46
461
465
466
469
47
471
474
475
476
477
48
480
484
486
49
5
50
500
507
51
510
511
512
514
52
522
523
524
526
53
530
532
534
539
54
540
541
546
549
55
550
552
554
56
560
563
565
567
568
57
570
578
58
580
589
59
590
591
6
60
600
604
61
616
617
618
62
63
631
633
64
640
641
65
650
66
667
67
670
68
683
69
7
70
700
71
717
72
724
73
74
75
750
76
768
77
78
787
79
8
80
800
81
82
820
83
839
84
840
85
850
855
86
866
87
871
875
879
88
887
89
890
899
9
90
900
91
915
92
924
925
93
936
94
943
946
95
953
954
955
959
96
97
975
978
98
980
99
:
;
<
=
>
?
@
[
\
]
^
_
`
a
aa
aaron
aba
abad
abanned
abannede
abannedon
abbey
abbot
abc
abd
abdullah
abe
abel
abi
abitt
able
aboard
about
above
abra
abraham
abrahame
absence
abstract
abu
ac
aca
academic
academy
acan
acas
acc
accentum
access
accessed
accident
according
account
accounts
accusative
accused
ace
acen
acenned
aces
acisc
acisce
acna
acnaþ
acnienne
acnod
acnung
acnunge
acorus
across
acsƿa
act
acting
action
actium
active
activist
activity
acton
actor
actress
actual
actually
acum
ad
ada
adam
adams
adan
add
added
adding
addition
address
ade
aden
adenne
adgar
adgares
adig
adiglod
adihtan
adj
adjective
adjectives
administration
administrator
admiral
admitted
admund
adne
adolf
adra
adraf
adredon
adrifen
adrifon
adult
adum
advanced
advantage
adversum
advice
adweard
adweardes
adƿeard
adƿeardes
ae
aetius
af
afa
afan
afand
afde
afdes
afe
afen
afene
affair
affairs
affrica
affrican
affricanisc
affrice
afghanistan
afle
afo
afod
afodburg
afodburh
afodcirican
afodcirice
afodg
afodgeri
afodgeƿrit
afodgeƿrits
afodli
afodlican
afodman
afodmann
afodri
afodsi
afodstede
afodsto
afodweard
afodƿi
afodƿo
afon
afraid
africa
african
afrikaans
after
afternoon
afterwards
afu
afum
afunden
ag
aga
again
against
agan
aganspræ
agas
age
ageaf
aged
agen
agena
agency
agent
ages
agmodesham
agnum
agon
agosto
agree
agreement
agua
agum
agustus
agylda
ah
ahd
ahhæleþ
ahhƿæðere
ahleornungstede
ahli
ahmed
ahsode
ahsodon
ahte
ahwearf
ahþe
ahþu
ai
aid
air
aircraft
aires
airlines
airport
airs
airship
aix
aj
al
ala
alabama
alan
alandum
alas
alaska
albania
albanian
albanie
albanisc
albany
albert
alberta
alberto
album
aldor
ale
aled
alex
alexander
alexandra
alexandres
alexandria
alfonso
alfred
algebra
algeria
ali
alice
alike
alistair
alive
all
allado
allen
alliance
allied
allium
allow
allowed
allows
almaza
almost
alone
along
alpha
alphabet
alpis
already
also
altai
although
alum
always
alæ
am
ama
amadeus
amal
amani
amas
amazon
ambeht
ambiht
ambihte
ambihtli
ambihtlic
ambihtlica
ambihtlice
ambihtlicu
ame
amearcod
amen
amere
america
american
americanisc
americanisca
americaniscan
americanisce
americaniscum
americans
americansc
americaware
americisc
americiscan
ames
amhe
amhord
amhorda
amiga
amigaos
amo
among
amongst
amount
amsterdam
amtre
amum
amy
amƿri
amƿægnas
an
ana
analysis
anbhttp
ancient
and
andefen
anderson
andersson
andes
andettere
andfenge
andgiet
andgiete
andlang
andorra
andre
andreas
andreev
andrew
androcles
android
andromeda
andstandan
andsware
andswariende
andswarode
andswarude
andtimber
andtimbrum
andweard
andwlita
andwlitan
andƿeorc
andƿi
andƿlitan
ane
anes
anfeald
ang
angann
angel
angelcirican
angelcirice
angeles
angelþe
angeowe
angeoƿ
anger
anginn
angle
anglican
anglo
angola
anhaga
animal
animals
animated
anime
anisc
anla
anlaf
anlice
ann
anna
annan
annapolis
anne
annenkovi
annie
anniversary
announced
announces
annual
another
anphos
anre
ansi
anstandan
answer
ansyne
antarctic
antarctica
antarctican
antarctice
antarctisca
antarctiscan
antarctiscum
antecedent
anthony
anti
antigua
antiquity
anto
antoine
anton
anum
anunga
anwalde
anweald
any
anyone
anything
ap
apa
apan
apas
apaxco
ape
apes
apinsunge
apis
apmanna
apod
apollo
apostolas
appeal
appear
appearance
appeared
appears
apple
applega
applied
appointed
april
apsto
apulder
apum
apung
apunge
aqualung
ar
ara
arab
araba
arabas
arabea
arabean
arabic
arabisc
arabiscan
arabisce
arabum
arafat
aras
arc
arcebiscop
architect
architecture
archive
archives
ard
ardagum
are
area
areas
arena
ares
argentatus
argenti
argentina
argentinan
argentine
argentinisc
arhunde
arhundred
arhundrede
arhundredes
arhundredum
aris
arisan
arise
arist
arizona
arkansas
arli
arlic
arm
armed
armenia
armenisc
armo
arms
army
arn
arnold
around
art
arthur
arti
article
articles
artist
artists
arts
arum
arvensis
aræ
arærde
aræred
arþur
as
asce
ascunge
ase
asegan
asend
asende
asett
asetted
asettede
asf
ashcroft
asher
ashikaga
asia
asian
aside
asie
ask
asked
asking
asp
aspx
assamese
assembly
associate
associated
association
asspell
ast
asta
astan
astdæ
astdæl
astdæle
aste
asteald
asten
astengla
aster
astermo
astermonaþ
astern
asternan
asterne
asternes
asternre
asternum
astes
astgotena
asthealfe
astri
astronaut
astronomer
astseaxe
astum
astƿeard
asu
asum
at
ata
atan
atari
atas
ate
ates
atest
athens
athlans
athlete
atlanta
atlantic
atlantisc
atlantisca
atlantiscan
atlas
atmosphere
atne
atomic
atost
atra
atre
atricilla
atru
attack
attacks
attempt
atu
atum
au
aucland
auclande
audience
audio
august
augusta
augustine
augustines
augusto
augustus
aum
aurelius
aurora
austin
australia
australian
australie
australisc
australisca
australiscan
austria
austrian
authentic
author
authority
authorized
auto
autobota
autobotansi
automobile
autonomous
available
average
aviator
aw
award
awarded
awards
away
awe
awere
awestre
awriten
awritene
ay
aymara
az
azerbaijan
að
aða
aðas
aðe
aðes
aðfeld
aþ
aþe
aþes
aþsti
aƿ
aƿa
aƿe
aƿearp
aƿended
aƿendung
aƿere
aƿestre
aƿli
aƿreðiendum
aƿum
b
ba
babilo
baby
bacan
bach
back
bad
bagemihl
bahamas
bahia
bahrain
bailey
baius
baker
balance
balc
bale
ball
baltimore
ban
bancorena
band
banffsci
bang
bangladesc
bangor
bani
bank
baptiste
bar
barbados
barbara
barbarian
barbuda
barcelona
barn
baron
bars
base
baseball
based
basic
basis
basketball
basque
bass
bassist
bastard
bath
batianbyrg
batman
battle
battles
bay
bbc
bc
bce
be
beach
beadanfordsci
beadu
beadwe
beadƿe
beald
beall
bear
beard
bearm
bearn
bearna
bearnum
bearrucsci
bearrucscire
beast
beat
beatles
beautiful
beauty
bebe
bebeodend
bebodu
bec
became
because
become
becomes
becoming
becumende
becymþ
bed
beda
bedd
bedri
bedæ
bedæled
bedælede
bedælunge
bee
beeastan
been
beethoven
befangen
befe
befo
beforan
before
bega
began
begann
begeat
begen
begeondan
begi
begieten
begin
beginneþ
beginning
begins
begunnon
behaviour
behe
behealdenda
behind
behindan
behy
behæ
being
beinnan
beinnaþ
beinnende
beinniaþ
bela
belamp
belarus
bele
belfast
belga
belgan
belgican
belgice
belgium
beli
believe
believed
belifon
belimpas
belimpaþ
belimpede
belimpeð
belimpeþ
belimpum
belimpþ
belisarius
bell
bellan
bellinghausen
bellingshausen
belo
belocuriha
below
bemetendli
ben
benaman
bend
bendas
beneath
benedict
bengal
bengale
bengali
bengalisc
benin
benito
benjamin
benning
benorðan
benorðen
benorþan
benorþen
benugan
beo
beon
beorcan
beorg
beorga
beorgan
beorgas
beorge
beorgena
beorgenne
beorges
beorgfæst
beorgum
beorht
beormingaha
beorn
beowulf
beoð
beoƿulf
ber
bera
beran
beraþ
bere
berende
berenne
bereƿicscir
bereƿicscire
berlin
bermuda
bernadotte
bernard
bernardo
berstan
bese
best
bestandan
besu
besuðan
besuðen
bet
beta
betera
betere
betst
betsta
better
betux
betwe
between
betweoh
betweonan
betweonum
betweox
betwuh
betwux
betwynan
betæ
betƿe
betƿeoh
betƿeonan
betƿeonum
betƿeox
betƿuh
betƿux
betƿuxnettes
betƿuxþe
beweddod
beweddode
bewestan
bewesten
beyond
beæ
beƿeddod
beƿestan
beƿesten
beƿla
beƿre
beȝen
bha
bhutan
bi
bible
biblioþe
bid
biddan
biddað
bidde
big
bigspel
bigspell
bigstandan
biliðum
biliþ
bill
billboard
billion
billy
bin
binama
binaman
bindan
binnan
binne
biobi
biography
biologist
biology
birch
bird
birds
birth
birþ
bisceopri
biscop
biscopri
biscopsto
bisen
bisena
bisene
bisenunga
bises
bisexual
bishop
bismarck
bisne
bist
bistritz
bit
bitt
bið
biþ
bla
black
blackpink
blackwell
ble
blecinga
bleoh
bleohcra
blessing
bletsode
bli
blica
blind
bliss
blisse
blizzard
blo
blocks
blog
blood
bloom
bloomery
bloomsday
blotmonað
blotmonðes
blow
blue
blues
blæ
blæc
bna
bo
board
boat
bob
bobby
boc
boceras
bod
boda
bodan
bodian
bodig
bodige
bodiges
body
bogan
bogas
boise
bold
boldas
boldgetæl
bolifia
bomb
bonaparte
bond
bone
bono
book
books
bord
borde
bordes
bored
borg
boris
born
borneo
borough
bosnia
bosnian
bosnie
bosporos
boston
bot
both
bots
botwulfstu
bowl
bowser
box
boxer
boxing
boy
boyne
boys
br
bra
brad
braddock
braid
brain
bram
brand
brandenburg
brandenbyrig
brasil
brasile
brasiles
brasilianisc
brazil
bre
breac
bread
break
breakfast
breaking
breaks
breath
breathing
brecan
bred
bref
bregas
bregdan
breges
brego
bregori
bremen
brendan
breslu
breten
bretene
bretta
brettas
brettum
bretƿare
bretƿarum
breþer
bri
brian
briddas
bridge
bridges
brief
briggs
bright
brim
brime
brimes
bring
bringan
bringenne
bringing
bringþ
bristol
britain
britannia
britannica
britisc
british
brittisc
bro
broadcast
broadcasting
brocen
brodor
brohte
brohtede
brohton
broken
brooke
brooklyn
bros
brother
brothers
brown
browser
broðor
broþor
bru
brucan
bruce
brucon
brunei
brunswic
bry
bryce
brycg
brycga
brycge
brycgsto
brycum
brycþ
bryd
bryda
brysel
bryten
brytene
bryttene
bryttisc
bryttisca
bryttiscan
bryttisce
bryttiscu
bryttiscum
bræ
bræc
brædu
brægen
bu
buccingaha
buchseite
budapest
buend
buenos
bufan
buffalo
building
buildings
built
bukovina
bulgarian
bundeskanzler
bureau
burg
burga
burge
burgealdor
burgenda
burgfolc
burgle
burgmenn
burgmiddel
burgscipe
burgscipes
burgum
burgwara
burgƿara
burgƿare
burh
burhtu
burial
burials
buried
burkina
burma
burman
burn
burning
burnon
burns
burton
burundi
burȝ
bus
bush
bushes
business
businessman
but
butan
buton
by
bye
byht
byhte
byrdling
byrdness
byrdnesse
byrg
byrgen
byrgene
byrig
byrige
byrne
byrnende
bysen
bysene
bysne
byst
bytta
byzantium
byð
bæ
bæc
bæcbord
bæcþ
bæd
bædon
bægƿara
bældæg
bæme
bæmisc
bængladesc
bær
bæron
bæþ
bɑ
c
ca
cabinet
caesar
cafansci
caicos
calamus
calan
caleche
calendar
california
californian
californie
caligardamana
call
called
calling
calpis
camb
cambodia
cambodie
cambridge
came
cameron
cameroon
camp
campbell
can
canada
canadan
canades
canadian
canadiens
canadisc
canadiscan
canal
canberra
canberran
canceler
cancelere
cancer
candelmæssani
cann
cannae
cannon
cannot
canst
cantawarabyrig
canterbury
cantwarabyrig
canus
capable
cape
capi
capital
capitals
capitol
captain
capture
captured
car
carcerne
card
cardiff
cardinal
care
caribbean
caribisca
caribiscan
carl
carle
carles
carlo
carlos
carnarfonsci
carolina
caroline
carpathians
carpenter
carriage
carried
carries
carry
carrying
cart
cartaina
cartaine
cartan
carte
carter
cartoonist
cas
casahstan
cascmir
case
casere
casereri
casererice
caseres
cases
caspia
cast
castel
castile
castle
castro
cat
catalan
catalanisc
categories
cathedral
catherine
catholic
catholicism
catt
catta
catte
cattle
caucasus
cause
caused
causes
causing
cave
caþ
caþanæ
caþerine
caþum
cbs
cburg
cbyrig
ccræft
ccræfte
ccynn
cd
cdæ
ce
cead
ceald
ceampscipe
ceann
ceapmann
ceapmanna
ceapunge
ceas
ceased
ceaster
ceasterniscan
ceasterniscum
ceastersci
ceasterscipe
ceastra
ceastre
ceastrum
ceaƿlin
cecland
ceclande
ceclandes
cecoslofacia
ced
cedo
ceha
celebrated
cell
cempa
cempan
cen
cena
cend
cenda
cendas
cende
cendum
cenia
cenne
cenned
cenneþ
cenred
census
cent
center
central
centre
centuries
century
ceorfan
ceosung
ceras
cerdic
cere
ceremonial
ceremony
certain
ces
ceshe
cesto
cetaceans
ceþ
cg
ch
cha
chair
chairman
cham
chamber
chames
champion
championship
chan
chance
chancellor
chancellors
chancery
change
changed
changes
changing
channel
chapman
chapter
character
characteristics
characters
charge
chariot
charles
charleston
charlie
charlotte
charter
charts
chaucer
chemical
chemist
chemistry
chesapeake
chess
chi
chicago
chicken
chief
child
children
chile
china
chinese
choice
chopin
chris
christ
christian
christie
christmas
christopher
christophes
chrome
chronicle
church
churches
ci
cia
cian
ciaþ
cicen
cilan
cild
cilde
cildes
cildha
cildra
cildru
cildrum
cile
cimban
cina
cinan
cing
cinga
cingas
cinge
cining
cinnan
cipros
circle
circolwyrde
circus
cirican
cirice
ciricehu
ciricum
cirm
cisc
ciscan
cisce
ciscra
ciscum
citation
cite
cities
city
ciu
civil
civilization
cl
cla
clad
claim
claims
clande
clandes
clara
clark
clarke
clarkson
class
classes
classic
classical
claude
claudius
clauses
clay
clayton
cle
clear
clearly
cleave
cleopatra
clerke
cleveland
cli
clic
clicks
clif
cliff
clinton
clive
clock
close
closed
clothes
cloud
clouds
clu
club
clusters
clypode
clæ
clæfere
cm
cn
cna
cnapa
cnapan
cnaþ
cne
cneordlæ
cneorysse
cnes
cnessa
cnesse
cnet
cneþ
cni
cnian
cniende
cnienne
cniht
cnihta
cnihtas
cnihtes
cnihtha
cnihtum
cnn
cno
cnod
cnode
cnu
cnum
cnung
cnunga
cnunge
cnut
cnyttede
cnæ
cnæppas
co
coach
coast
cock
cod
codd
code
codex
coextensive
cofa
cofan
cofentreo
cognate
cold
collection
college
collins
colo
colombia
colombie
colonial
colony
color
colorado
columba
columbia
columbian
columbus
com
combat
combined
come
comedian
comedy
comes
comfort
comic
comics
coming
command
commander
commentator
commercial
commission
committee
common
commonly
commons
commonwealth
communication
communications
communism
communist
community
comon
companion
companions
company
complete
completed
completely
complex
composer
compound
computer
comun
con
concepcio
concepcion
concert
conditions
conductor
confederate
conference
confirmed
confusion
congo
congoland
congress
conjugation
connecticut
conquest
conrad
consent
conservation
considered
consists
consonant
consonants
consort
constant
constanti
constantinopolis
constitution
constontinus
consul
consulabe
contact
contain
contains
content
contest
continent
continental
continued
control
conversation
cook
cool
cooper
cooperi
coordinates
coper
cor
coral
core
corn
cornelius
cornell
corona
corporation
corps
corsica
corsican
corvidae
cosmonaut
cost
coste
costnunge
cotton
could
council
count
counties
countries
country
county
courage
course
court
cousteau
cover
covered
covering
cra
cracow
cradle
crafing
crafinge
crashes
craters
crc
cre
created
creation
creature
creatures
creca
crecaland
crecisc
creep
creto
cri
cricket
cricketer
crime
crimes
crist
criste
cristen
cristendo
cristes
criteria
critic
croatia
croatian
croatisc
cromƿell
cronin
cross
crosses
crossing
crowd
crown
cru
crust
cry
cræft
cræfta
cræftas
cræfte
cræftes
cræftig
cræftlice
cræftum
cs
csaþ
csci
cscielfan
cscielfe
csiendlicu
csode
cst
cstafa
cstafas
cstafum
cstæf
cto
cu
cuba
cuban
culfran
cultural
culture
cum
cuman
cumað
cumaþ
cumbraland
cume
cumenne
cung
cunge
cunha
cunnan
cunne
cunnon
cunnung
cup
cuppan
cuppe
cura
curdisc
curitiba
current
currently
custom
cut
cuþ
cwe
cwen
cwene
cweðan
cweðað
cweðaþ
cwida
cwidas
cwide
cwidum
cwincan
cwo
cwom
cwyð
cwæ
cwædon
cwæl
cwæð
cwæþ
cy
cycle
cyme
cymst
cymð
cymþ
cyn
cynd
cynde
cynecynn
cynecynnes
cynedo
cynedom
cynedome
cynehelm
cyneli
cynelic
cynelica
cynelican
cynelice
cynelicu
cynelicum
cynemund
cyneri
cynerice
cynerices
cynesang
cynesto
cynewi
cynewisan
cynewise
cyneƿi
cyneƿise
cyng
cynge
cynges
cyning
cyninga
cyningas
cyningdo
cyninge
cyninges
cyningesbeorg
cyningestu
cyningsboc
cyningum
cynn
cynna
cynne
cynnes
cynnum
cyprus
cyre
cyres
cyrnel
cyrnele
cyst
cyste
cystel
cystele
cystum
czech
cæ
cægman
cælic
cþ
cƿe
cƿellenne
cƿidas
cƿide
cƿo
cƿom
cƿuebec
cƿæl
cƿæþ
d
da
daga
dagas
dagum
daily
daisy
dakota
dallas
dame
dan
danais
dance
dancer
dane
danger
daniel
danish
danne
danny
dantsic
dark
darkness
das
dass
dat
data
database
date
dated
dates
dating
daughter
dauid
dauides
dauiding
dave
david
davis
day
days
dað
daþ
dc
dcle
dclottspe
dcu
dd
dde
ddon
de
deacon
dead
dean
dear
death
deað
deaðe
deaþ
deaþe
deaþgeƿrit
debuts
decatur
december
decepticona
decepticonansi
declares
declension
declensions
decli
decline
declined
decoration
ded
dede
deep
defeat
defeated
defeats
defena
defenasci
defense
defined
definite
definition
degrees
del
delaware
dele
delfan
delhi
dels
delta
deman
democratic
demography
den
dena
denan
dend
dende
dendum
dene
denemearc
denemearce
denemearces
denes
denisc
deniscan
denisce
denmark
denne
dennis
densmore
denu
denum
denver
deofol
deofolseocnessa
deor
deorc
deorcan
deorfan
department
depending
deputy
der
dera
deras
dere
derived
dern
des
desc
describe
described
design
designer
desire
desmann
destroyed
destroying
detailed
details
determine
determined
developed
development
devices
devil
dewey
deð
deþ
dg
dgewrit
dhu
di
dia
diablo
diamond
dian
dic
diciembre
dick
dictionary
did
didn
die
died
diego
diemans
dies
diet
difelin
difeline
difference
different
differs
difficult
dig
digital
digraphs
diht
dihtan
dihtere
dinfæstunge
dinner
diophantus
diplomat
diplomatic
direct
directed
director
disability
disappeared
disaster
disco
discovered
discovery
discussion
disease
disney
displaystyle
distance
distinct
distinction
distinguished
district
disyllables
divided
division
dl
dle
dli
dlic
dlice
dlma
dma
dmann
dmenn
dmicel
dmo
dmæ
dne
dnes
dnesdæg
dnesdæge
dnesse
dnum
do
dobbyn
doctor
dod
does
doesn
dog
dogs
dohtor
doi
doing
dolphins
dom
domain
dome
don
donald
done
donne
donua
doom
door
doors
dor
dore
dornsæ
dorothy
dorpat
dorsæ
dos
dost
doth
double
doubt
douglas
dover
down
downtown
doð
dr
dra
draca
dracan
dracu
dracula
dragan
dragon
drama
dramatist
dran
draw
dre
dream
dress
drew
dri
drifon
drihten
drihtne
drihtnes
drincan
drincenne
drink
drive
driver
drop
drove
dru
drum
drummer
druncen
drunk
drunken
dry
dryhte
dryhten
dryhtne
dryhtnes
dræ
ds
dsi
dte
du
dual
dudes
due
duero
duet
dufenal
dufenales
dugan
duguð
duke
dum
dumb
dun
duncan
dunecan
dung
dunga
dunge
dungfy
dunghe
dura
dure
during
durran
duru
dust
dutch
duty
dvd
dwelling
dweorhplane
dwi
dwight
dwo
dy
dydd
dyde
dydon
dylan
dynasty
dyre
dyrne
dz
dztwo
dæ
dæd
dædbote
dæg
dæge
dæges
dægmæ
dæl
dælas
dæle
dæles
dælum
dæȝ
dæȝe
dæȝes
dɔn
də
e
ea
eac
each
eacswa
eadig
eadige
eadmund
eadred
eadweard
eadweardes
eadƿeard
eadƿine
eaga
eagan
eage
eagle
eahta
eahtate
eahtati
eahtoða
eal
eala
eald
ealda
ealdan
ealdcre
ealde
ealdes
ealdfrencisc
ealdfæder
ealdhe
ealdmo
ealdnoren
ealdor
ealdordo
ealdorlic
ealdorlicum
ealdorman
ealdormann
ealdormenn
ealdorscipe
ealdra
ealdras
ealdre
ealdrum
ealdsecgan
ealdti
ealdu
ealdum
ealdƿi
ealh
eall
ealla
ealle
ealles
eallic
eallne
eallra
eallre
eallrihte
eallswa
eallsƿa
eallum
ealne
ealra
ealre
ealswa
eam
eampscipe
ear
eard
eardaþ
earde
eardfæst
eardfæstan
eardiaþ
earfoþ
earl
earlier
early
earm
earme
earn
earnode
earon
ears
eart
earth
earthquake
earthrise
ease
easier
easily
east
eastan
eastdæle
easten
easter
eastermonað
eastermonðes
eastern
easterne
easternum
eastgota
eastrice
eastromanisc
easy
eat
eaxe
ebichu
eboren
ebre
ec
ecan
ece
ecendlic
ecendlice
ecg
ecgbriht
ecge
ecgum
eclipse
economic
economist
ecoren
ecorenscipe
ecuador
ecunge
ecþ
ed
eda
edda
eddie
ede
eden
edgar
edge
edgeræ
edinburg
edinburgh
edinbyrig
edisc
edit
edition
editor
edmund
edni
eds
edu
educac
education
educational
edward
edƿard
efaþ
efdest
efdon
efemerides
efen
efenlæ
efenne
efenniht
efenƿeorþfindunga
efenƿeorþlæ
effect
efne
efnungræ
eft
efter
eftso
efþ
eg
ega
ege
egena
egflocc
egg
eghe
egiscan
egland
eglanda
eglande
eglandes
eglandum
egra
egum
egypt
eha
ehst
ehsta
ehstan
ehste
eht
ehþ
ehþe
ehþu
eiffel
eight
ein
eisenhower
either
ek
el
ela
elban
ele
elected
election
electric
electrical
electronic
elelendiscum
element
elene
eles
elias
elisabeþ
elisabeþe
elizabeth
elizabeþ
ella
ellaspontus
ellen
elles
elleswi
ellesƿi
elmer
elne
elpendas
elpendba
elpendi
elsass
else
elton
elþe
em
emaþ
embe
eme
emede
emil
emily
emma
emmanuel
emmen
emo
emperor
emperors
empire
employee
employees
empress
emæ
en
ena
encyclopedia
encyclopædia
end
enda
endas
endaþ
ende
endebyrdnes
endebyrdness
endebyrdnessa
endebyrdnesse
endebyrdnessum
ended
endede
endemesta
endemestan
endemeste
endhu
ending
endings
endleofen
endleofon
endlice
endmesta
endmestan
endmeste
endode
ends
endum
endunga
endunge
ene
enemy
energy
enes
eng
engaged
enge
engel
engelsk
engine
engineer
engineering
engines
engla
englaland
englalande
englalandes
england
englari
englas
engle
englisc
englisca
engliscan
englisce
englisces
engliscra
engliscre
engliscu
engliscum
english
englum
enjoy
enne
enoch
enough
enter
enters
entertainer
entertainment
entire
entrepreneur
entry
enum
environment
enȝlisce
eo
eode
eodon
eoferƿicsci
eoferƿicscire
eoforwi
eoforƿi
eoforƿic
eoh
eolh
eom
eorl
eorla
eorlas
eorldo
eorle
eorles
eorlum
eormanri
eormengyld
eormengyldes
eormenȝyld
eorðan
eorðe
eorþan
eorþbeofung
eorþe
eotolƿara
eotolƿare
eotolƿarum
eow
eower
eowre
eowrum
eoƿland
epende
epge
episode
epȝe
equivalent
er
era
eran
ercebiscop
ercebiscopes
erde
erdon
ere
ered
eri
eric
erie
eriht
ernest
es
esde
ese
esed
esetednesse
eseþ
esode
especially
esperantisc
esperanto
essayist
essential
est
esta
established
establishment
estado
este
estimates
estland
estlandes
estmere
estonia
estum
eswutelunge
et
etan
etaþ
etc
ete
eten
etenne
eteþ
ethnologue
ett
etymology
etymonline
eugene
eurasia
europa
europan
europe
european
europeans
europisc
europisca
europiscan
europisce
europisces
europiscre
europiscum
eurovision
euxines
euxinus
even
evening
events
eventually
ever
every
everything
evidently
evil
evolution
ewealdas
ewen
ewi
ewþ
ex
exact
exactly
example
examples
except
exchange
executed
executive
exercise
exeunt
exit
expected
explain
explained
explanation
explodes
exploration
explorer
explosion
express
extended
external
extreme
extremely
eye
eyes
ez
eþ
eþel
eþeling
eƿed
eƿen
eƿenes
eƿþ
f
fa
fabian
face
fact
factbook
facto
facts
fadung
fadunga
fadunge
fail
faint
fair
fairies
fairy
faisal
faith
fall
fallen
falling
falls
falster
fame
famer
families
family
famine
famous
fan
fana
fanan
fand
fandode
fandunge
fang
fange
fangen
fanne
fantasy
far
fara
faran
faraþ
fare
farenne
farewell
farisei
faroese
faroisc
faroisce
faru
faruc
farung
fashion
faso
faster
fate
father
faticanburg
fatu
faþ
fc
fcle
fcynn
fde
fdi
fdige
fe
feaht
feahte
feahtede
feahton
feall
feallan
fealle
feallende
fear
feast
feature
featured
features
feax
february
fed
federal
federation
feel
feeling
feet
fel
fela
feld
felda
felde
feldor
fell
felt
female
feminine
fen
fenbergan
fende
fendra
fenesƿelan
feng
fenn
fenne
feoh
feoht
feohtan
feohtaþ
feohte
feohtenne
feohwendunge
feohƿendunge
feoll
feor
feorme
feorr
feorran
feorransi
feorrsi
feorrum
feower
feowertig
feoƿer
feoƿerscyte
ferde
ferdinand
ferdon
ferdun
fere
fermanagh
fermat
fernando
fersc
ferðe
fes
festival
fet
fever
few
feðera
feðerbra
fi
ficgi
ficgiege
fiction
fidel
field
fields
fielþ
fierce
fierd
fierde
fietnam
fietname
fif
fifa
fifta
fifte
fiftiene
fiftig
fight
fighter
fighting
figure
figures
file
files
filip
film
filmen
filmenna
final
finally
financial
find
findan
findenne
findeþ
findi
findings
finds
fine
finger
fingers
finland
finna
finnas
finnisc
finnish
finnland
finnlande
finnlandes
finnum
fint
fire
firefox
fires
first
fisc
fisca
fiscas
fisces
fiscoþ
fiscum
fish
five
fix
fiðerle
fk
fla
fladimir
flag
flakes
flame
flames
fland
flanda
flare
flash
flat
fle
fleming
flemisc
flett
fli
flic
flican
flice
flicum
fliemede
fliemedon
flight
flo
flocc
floccas
flocce
flocces
floccum
floor
florida
floridan
flourish
flow
flowers
flugon
fly
flyhthæfen
flying
flæ
fmann
fne
fnes
fo
fod
fode
folc
folca
folcas
folccu
folce
folces
folcg
folcgemo
folcla
folcland
folcli
folclic
folclican
folclice
folclicre
folclicu
folclicum
folcri
folcriht
folcræ
folcum
foldan
folgað
folgaþ
folgendan
folgendas
folgendum
folk
follow
followed
following
follows
fon
food
foot
football
for
foran
forbes
force
forces
ford
fordas
forde
fordes
fore
forece
foregenga
foregengan
foregesettendas
foreign
foremæl
foremæle
forenaman
forese
foresittend
foresittende
foresittendes
foresittendha
forespil
forest
forestandan
forestapol
foresægdnes
forever
foreƿeard
forgeaf
forgef
forgifendlic
forgifnesse
forhi
forle
forlet
forleton
forloren
forlæ
forlæt
forlæten
form
forma
formally
forman
formation
forme
formed
former
formerly
formest
formeste
forms
forne
fornean
forscra
forscrah
forstandan
fort
forth
fortinbras
fortæld
forum
forward
forwearð
forð
forðam
forðan
forðferde
forðunge
forðy
forðæm
forþ
forþam
forþberenne
forþbirþ
forþboren
forþbæ
forþfe
forþferde
forþferede
forþga
forþgewiten
forþgewitenre
forþgewitenu
forþon
forþy
forþæ
forþæm
foster
fotum
foul
found
foundation
founded
founder
four
fourth
fowler
fox
foxe
fr
fra
fram
framscipe
franc
franca
francan
francas
france
francena
francis
francisc
francisco
francland
franclande
franclandes
francna
franco
francum
frank
frankfurt
franklin
frans
franz
fre
frea
frederick
free
freedom
freiberufler
frema
fremede
fremman
fremmede
fremmenne
frenc
french
frencisc
frenciscan
frencisce
frenciscu
frenciscum
freolsung
freond
frequency
frequently
fresisc
fresland
fri
fricgan
friday
friedrich
friend
friendly
friends
frigedæg
frignan
frignunge
friðuric
friþ
fro
froggamenn
from
front
fru
fruit
fruits
frum
fruma
fruman
frume
frumli
frumlicum
frumtæl
frumum
frymðe
frymþu
frynd
fræ
fscipe
fscipes
fspell
ft
fta
ftan
fte
fti
ftig
fu
fuel
fuglas
fugol
fugola
fugolas
fugolcynn
fugoli
fuhton
ful
fulfremedre
full
fullan
fulle
fuller
fulli
fulluht
fullum
fultum
fultume
fum
functions
fund
funde
funden
fundon
funeral
fung
funge
further
furðum
future
fuþarc
fviia
fxa
fy
fylces
fylfo
fynd
fyr
fyrbeorg
fyrd
fyrde
fyre
fyrmest
fyrmesta
fyrmestan
fyrmeste
fyrmestscealc
fyrst
fyrstan
fyrste
fæ
fæc
fæce
fæder
fædera
fæderas
fæderes
fæderum
fædres
fæger
fægre
fæmnan
fæmne
fær
færeld
færelde
færeldes
færþ
fæst
fæste
fæsten
fæstnesse
fæstno
fæstnung
fæt
fþ
g
ga
gabriel
gaderung
gaderunge
gafol
gain
gaius
galatasaray
galaxy
galician
galilea
galileam
galileo
gallery
gallia
gallie
galwæg
game
gamel
gamen
gamena
gamene
gamenes
gamenum
games
gamle
gamol
gan
gandis
gandra
ganga
gangan
gangende
gangendlic
garden
garsecg
garsecge
garsecges
gary
gas
gases
gast
gaste
gastes
gate
gates
gathering
gaudi
gave
gay
gað
gaðes
gaþ
gbord
gc
gcu
gdan
ge
gea
geaf
geafon
geald
geandan
geaned
geanedra
geanlæhtan
gear
geara
gearas
geard
geardagum
gearde
geardes
geardum
geare
geares
gearhund
gearhunde
gearhundes
gearhundred
gearhundrede
gearhundum
gearu
gearum
geat
geba
gebacen
gebann
gebe
gebed
gebeon
gebi
gebiddende
gebletsod
gebo
gebold
geboldas
geboldes
geboren
gebre
gebro
gebrocen
gebroðru
gebru
gebry
gebræ
gebu
gebunden
geby
gebyrde
gebyrdsta
gebyrede
gebyrged
gebæ
gebæd
gece
gecenned
geceorren
geci
gecna
gecnytted
gecnyttede
gecoren
gecu
gecumen
gecuron
gecuþ
gecweden
gecy
gecynd
gecynde
gecyndeli
gecyndelic
ged
gede
gedelf
gedo
gedon
gedre
gedruncen
gedyde
gedæ
gedæg
gedæge
gedæled
gee
geeacnod
geeten
gefangen
gefaren
gefe
gefeahten
gefean
gefengon
geferan
gefo
geforðod
gefre
gefremed
gefrorenum
gefræ
gefunden
gefylled
gefyllede
gegenpoint
gegiefen
gegifen
gegilda
gegyld
gegylda
gegyldan
gegyldena
geha
gehalgod
gehaten
gehe
geheald
gehealden
gehi
gehiersumode
gehiersumoden
gehogodan
gehu
gehwurfon
gehy
gehyrað
gehyrde
gehyrdon
gehæfd
gehælde
gehælede
gei
gela
gelamp
gele
geleafa
geleafan
geli
gelic
gelice
gelicnes
gelicum
gelimer
gelimp
gelimpan
gelimpaþ
gelimpeþ
gelimpþ
gelo
gelosen
gelufod
gelæ
gema
gemacod
gemagen
gemang
geme
gemearc
gemearcod
gemen
gemet
gemete
gemetton
gemetu
gemo
gemot
gemote
gemun
gemynd
gemynddagas
gemæ
gemæne
gemænre
gemæro
gen
gena
genamod
gend
gende
gender
genders
gendlic
gene
geneahhe
genealæcð
genealæhte
genemned
genemnod
genera
general
generally
generation
genetic
genf
genne
geno
genocide
genotod
genseric
gentlemen
genugan
genumen
geo
geocon
geoffrey
geographic
geographical
geola
geolan
geolu
geolure
geoluseax
geond
geondri
geong
geonga
geongan
geonge
geongum
geopenod
georg
george
georges
georgia
georgian
georgie
georging
georgisc
georgiscan
georgius
georne
geornlice
gepleged
ger
gera
gerais
gerald
gere
gerec
gereca
gerecan
gerecþegnung
gerefa
gereord
gereordas
gereorde
gereordes
gereordum
geri
gerimbec
gerinnunge
gerinnungendebyrdnesse
german
germanas
germania
germanic
germanie
germanisc
germanisca
germaniscan
germanisce
germaniscra
germaniscum
germany
gertrude
geru
geræ
ges
gesa
gesamnung
gesamnunge
gesamnungum
gesawe
gesawon
gesawun
gescapen
gesce
gesceaft
gesceaftcræft
gesceape
gescy
gese
geseah
geseald
gesealde
gesegen
geseon
geseoð
geseoþ
geset
geseted
gesetednessa
gesetednesse
gesetnes
gesetnessa
gesetnesse
gesett
gesette
gesetted
gesewen
geseƿen
gesi
gesibb
geslean
gesme
geso
gesprecen
gespro
gesprocen
gespræ
gestandan
gestaðelod
gestaðoled
gestaðolede
gestaðolod
gestaðolode
gestaþoled
gestolen
gestorfen
gestre
gesundrod
gesæ
gesægd
get
geta
getala
getale
getalu
getalum
gete
geteald
getel
getimbrod
getimbrode
getimbrodon
getre
getrywe
getæ
getæl
getæle
getælgeat
geugoslafie
gewa
gewat
gewe
geweald
gewealdes
gewende
gewendon
geweorc
gewi
gewinn
gewinne
gewit
gewonne
geworden
gewordene
geworht
gewrit
gewrita
gewrite
gewriten
gewritu
gewritum
gewro
gewunan
gewuneli
gewunelice
gewunnen
geypped
geæ
geþa
geþancas
geþe
geþeaht
geþing
geþinge
geþingedo
geþo
geþoftscipe
geþoftscipes
geþungen
geƿe
geƿeald
geƿealden
geƿealdes
geƿeorc
geƿeorce
geƿi
geƿinn
geƿinnas
geƿinne
geƿonn
geƿonne
geƿorden
geƿorht
geƿrit
geƿritbend
geƿriten
geƿritu
geƿritum
geƿro
geƿuneli
geƿunelic
geƿunelice
geƿunod
ghana
ghent
ghost
ghƿæt
ghƿæðer
gi
gibbon
giefa
giefan
giefaþ
giefe
giefenne
giefu
giefð
giefþ
gield
gieldan
giellan
gielpan
gierran
giet
gif
gife
gifen
gifica
gifts
gifðas
gilbert
gild
gildan
giles
gilmræ
giovanni
girl
girls
git
give
given
gives
giving
gl
glance
gland
glass
gle
glenn
gli
glide
glo
global
globe
glory
glossary
glow
glæd
glæs
gm
gn
gnaw
gni
gniendlic
gnu
gnum
go
gob
god
goda
goddess
gode
godes
godrum
gods
godspell
godu
godum
goes
goethe
goia
going
gold
golde
golden
golfer
gon
gone
good
google
gordon
gosfreið
got
gotha
gotisc
gotisce
gotland
gov
governing
government
governor
gr
gra
grace
graham
grahamland
gram
grama
grammar
grammars
grammaticcræft
grammaticcræfte
grammatisc
grand
grande
grant
grantabrycge
grantabrycgsci
grantanbrycg
grantanbrycge
granted
grass
grave
gray
gre
great
greater
greece
greek
green
greenwich
gregoriscan
gregorius
gregory
grendel
grew
grey
gri
grim
grimman
grindan
gro
ground
group
groups
grove
grow
growing
grund
grunde
grundgesetnes
grundgesetnesse
grytviken
grytvikne
græ
græf
græs
gu
guadalcanal
guarani
guard
guardian
guatemala
gud
guernsey
guiana
guide
guides
guilty
guinea
guitar
guitarist
gujarati
gujaratisc
gulf
gull
gum
guma
gun
gung
gunga
gunge
gus
gustaf
gustav
guyana
gword
gy
gyanendra
gyden
gydenne
gyf
gyld
gylden
gyldfo
gyldne
gypte
gyt
gyta
gytaras
gæ
gæd
gæderung
gæderunge
gædes
gædre
gænt
gænte
gærs
gærsbe
gæð
gæþ
gðe
gþ
gþe
gɔn
h
ha
habban
habbað
habbaþ
had
haefþ
hafaþ
hail
hair
haiti
hal
hale
half
halga
halgan
halig
halige
haligmo
haligmonað
haligmonðes
haligum
hall
hallo
halne
hals
ham
hamilton
hamlet
hamletes
hammond
hamor
hamore
hampshire
hamtunsci
han
hana
hand
handa
hande
handlan
handlaþ
hands
handum
hannes
hannibal
hans
happen
happened
happy
har
harbor
hard
hardy
harold
haroldes
harris
harrison
harry
hart
harvey
has
hast
haste
hat
hataþ
hate
hath
hatian
hatte
hatton
have
having
hawaii
hawaiian
hayes
haƿaii
he
head
headland
headquarters
heads
heafde
heafod
heafodburg
heafodburh
heafodgewrit
heafodlic
heafodsto
heafodstol
heafodstolas
heah
heald
healdan
healdaþ
healde
healden
healdende
healdenne
healdon
healf
healfdene
healfe
healfi
healftrendel
healftrendele
heall
healla
healle
heallum
healp
health
heanric
heanrices
heanrig
heanriges
heantun
heap
heapes
hear
heard
hearde
heart
heartily
hearts
heasta
heat
heath
heaven
heavens
heavy
hebban
hebre
hebrew
hefig
hefige
hefignesse
hefigum
heinrich
held
hele
helen
helena
helicopter
hell
helle
hello
helm
help
helpan
helpaþ
helpe
helpenne
hen
hengest
henri
henric
henrices
henry
heo
heofenum
heofon
heofone
heofones
heofonum
heold
heoldaþ
heoldon
heom
heonan
heonon
heora
heord
heorotas
heorote
heort
heortan
heorte
heortfordsci
heortum
her
herald
heras
herbert
here
hereberht
herelof
herenuman
heres
hereto
heretoga
heretogan
hereðaland
hereƿic
heritage
hermann
hero
herodes
herodotus
heroes
herr
herself
hertogenbosch
herzegofina
herzegovina
hester
het
heterosexual
hey
hi
hidalgo
hider
hie
hielt
hiera
hieran
hierde
hiere
hierum
hierusalem
hig
high
higher
highest
hild
hill
hills
him
himself
hindisc
hindu
hine
hira
hire
hired
hiredes
his
hispalis
hispaniam
historia
historian
historical
histories
history
hit
hitler
hiw
hjaltland
hjaltlande
hla
hladan
hlaf
hlaford
hlafordes
hle
hlenc
hli
hlimman
hlo
hloðeringa
hloðwig
hloðƿig
hloþƿig
hlu
hly
hlæ
hlæfdige
hms
hni
ho
hockey
hof
hogde
hogode
hol
hold
holds
hole
holen
holharan
holiday
holland
hollywood
holm
holsta
holt
holte
holy
home
homosexual
honduras
honey
hong
honolulu
honor
honour
hope
hopkins
horatio
hord
horizonte
horn
horotiga
horrible
hors
horsa
horse
horses
hospital
host
hot
hotel
hour
house
houses
how
howard
however
howling
hra
hraðe
hre
hreðmonað
hreðmonðes
hri
hrindan
hring
hringa
hro
hroðberht
hru
hrycg
hrycgba
hrycgde
hryre
hræ
hræfn
ht
hta
htan
hte
hted
htede
htedon
hten
htes
htm
html
hton
htor
htra
htræ
http
https
htum
htunge
htƿealdes
hu
hudson
hudsones
huge
hugh
hugo
hull
human
humanity
humbran
humpback
hund
hunda
hundas
hundeahtatig
hundge
hundnigontig
hundred
hundredge
hundredum
hundte
hung
hungarian
hunger
hunt
huntandu
huntaþ
hunter
huntoðe
huntoþ
huntoþe
huru
hus
huse
hussein
husvik
hw
hwa
hwam
hwanon
hwar
hwe
hwearf
hwega
hweorfan
hwi
hwilc
hwilca
hwilce
hwilcum
hwile
hwilum
hwo
hwone
hwonne
hwy
hwylc
hwylce
hwæ
hwænne
hwær
hwærin
hwærof
hwæs
hwæt
hwæthwega
hwæðer
hwæðere
hwæþer
hwæþere
hy
hycgaþ
hycgð
hycgþ
hydrogen
hyll
hyne
hyngran
hyperion
hypnosis
hyra
hyrdas
hyre
hys
hyt
hyð
hæ
hæbbe
hæbben
hæbbende
hæbbenne
hædde
hæfde
hæfdon
hæfen
hæfn
hæfne
hæfst
hæft
hæfð
hæfþ
hæle
hælend
hælende
hælendes
hælo
hærfest
hærfestes
hærfestmo
hæstingas
hæt
hþ
hƿa
hƿalas
hƿanon
hƿe
hƿega
hƿelc
hƿi
hƿile
hƿonne
hƿæ
hƿæl
hƿælhuntan
hƿælhuntena
hƿælhuntoþ
hƿælhuntoþƿic
hƿærin
hƿærof
hƿæron
hƿærto
hƿæs
hƿæsingatu
hƿæt
hƿæðer
i
ia
iacobe
iacobes
iacobing
iacobum
iacobus
iacobusi
iamaica
ian
iane
iapan
iapane
iapanes
iapanisc
iapaniscan
iapanisce
iberia
iberie
ibn
ic
ice
iceland
ich
ichiro
id
idaho
idea
ideal
identity
ides
ie
iefa
ieg
iega
iege
iegland
iegum
ield
ielda
ielde
ieldest
ieldesta
ieldeste
ieldra
ieldran
ieldre
ieldrum
ieldsta
ieldste
ieldu
ieldum
iengra
ieoþwel
ierfa
ierfan
ierfe
iernan
iernaþ
iernð
iernþ
ierome
ierusalem
iesus
if
ign
igoþa
ih
ihr
ii
iii
ik
il
ilc
ilcan
ilce
ilcum
ild
ildru
ilfingburg
illinois
illustrated
illustrator
im
image
images
imaginova
imdb
imf
immediately
immense
impact
imperative
important
impossible
impromptu
in
inbu
inc
incer
incident
include
included
includes
including
income
incorporated
increase
increased
indea
indealand
indealande
indealandes
indean
indeed
independence
indeum
index
india
indian
indiana
indianapolis
indie
indies
indisc
indisca
indiscan
indisce
indiscum
individual
indo
indonesia
indonesian
indonesie
indonesisc
infare
infaru
infernal
infinitive
influence
info
information
ing
ingað
ingefeoht
ingefeohte
ingewinn
ingeƿinn
ingryð
injuries
injury
inla
inlendisc
inlæ
inn
innan
inne
innoðe
innung
innunge
inside
instance
instandan
instant
instead
institute
institution
insurance
insƿe
int
intellectual
intelligence
interest
interlingua
internal
international
internet
interpretation
interrogative
interview
interviews
intinga
intingan
intingum
into
introduced
introduction
inuktitut
invalid
invasion
inventor
inægli
io
iohanne
iohannem
iohannes
iordan
iordanes
ios
iosep
iowa
ipa
ipad
iphone
iprage
ir
ira
irac
irace
iran
iranian
iraq
ire
ireland
iric
irish
irland
irlande
irlandes
irn
iron
irregular
is
isaac
isabella
isbn
isc
iscan
isce
iscum
island
islands
isle
iso
ispanie
israel
israeli
israhe
israhel
issue
issues
it
ita
italia
italiam
italian
italianisc
italie
italisc
italisca
italiscan
italisce
italy
item
its
itself
itt
iu
iucn
iude
iudea
iudeas
iulianiscan
iulius
iusccenco
iustinianus
iv
ivan
ivanov
ix
j
ja
jack
jackson
jacksonville
jacob
jacques
jae
jag
jaguar
jakob
james
jan
jane
janeiro
january
japan
japanese
jason
javascript
jazz
je
jean
jefferson
jenny
jerry
jersey
jesus
jet
jewish
ji
jim
jimmy
jo
joan
job
jobs
joe
johan
johann
john
johnny
johnson
join
joint
jonathan
jones
jordan
jose
joseon
joseph
journal
journalist
journey
joy
joyce
jpg
jr
jsp
ju
juan
judge
judicial
judith
julian
julie
julius
july
jump
june
jung
junior
just
justice
juŋg
jɛ
k
ka
kamen
kanata
kannada
kansas
karim
karl
kashino
kashmiri
kate
katharine
katherine
katowice
kawashima
kay
ke
keaggye
keen
keep
keith
kennedy
kent
kentucky
kept
kerala
kerry
kevin
key
khan
ki
kid
kids
kiel
kill
killed
killer
killing
kilometers
kim
kimi
kind
king
kingdom
kings
kiribas
kiss
km
knees
knew
know
knowledge
known
knows
ko
kon
kong
konrad
korea
korean
kosovo
krieger
ku
kun
kuro
kurt
kylie
kyo
kyu
kɔn
l
la
labor
laboratory
labour
labrador
lack
lady
laertes
laf
laga
lage
lagu
lagum
lake
lalang
lamb
lamp
lamps
lan
lana
lancaster
land
landa
landbu
landbunes
lande
landes
landfolc
landfolces
landfæst
landgemære
landgemæro
landhi
landri
landrica
landrice
lands
landscape
landscipa
landscipas
landscipe
landscipes
landscipum
landse
landskap
landum
landƿare
lane
lang
langa
langan
langbearda
langbeardas
lange
langne
langre
langu
language
languages
langum
lanka
lao
laoland
laos
lare
lareow
large
larger
largest
laridae
larry
larsen
larus
larynx
las
last
late
later
latin
latitude
lator
latter
latum
latvia
launch
launched
laura
laureate
laurent
laurentes
laurenties
law
lawrence
laws
lawyer
lay
lazarus
laþ
lc
lce
lces
lcre
lcum
lde
le
lea
lead
leader
leading
leads
leaf
league
leap
learn
learning
least
leave
leaves
leaving
lech
led
lee
lefenax
left
legde
legend
lembeorg
lemprice
len
lena
lencten
lenctene
lenctenes
lend
lende
lendede
lendisc
leng
lengest
lengra
lengran
lengsta
length
lengu
lengðe
lengþe
lengþu
lenin
lenne
leo
leoda
leodweard
leodwearde
leodweardes
leodƿeard
leoht
leohte
leohtenstan
leohtes
leohtfæt
leon
leonardo
leone
leopard
leopold
leorneras
leornere
leornian
leornienne
leorningcniht
leorningcnihtas
leorningcnihtum
leorninghu
leornode
leornung
leornungcnihtas
leornunge
leornunghu
leornungmanna
leornunȝmanna
leras
lere
les
leslie
less
lest
let
letter
letters
lettland
level
lever
lewis
lex
lexington
leð
leþ
lga
lgan
lge
lgena
lhe
li
liable
libanus
libban
libbende
liberation
liberty
library
lic
licaþ
liccidfeld
lice
licgað
licgaþ
lichama
lichaman
lick
licð
licþ
lie
liechtenstein
lies
lif
lifde
lifdon
life
lifes
lifiaþ
lifode
lig
ligan
ligdæg
lige
ligeþ
light
lighter
lighthouse
ligmo
lignesse
ligore
ligum
ligð
ligþ
like
lim
lima
limm
limpan
limuc
lincoln
line
linear
link
linking
links
linux
lion
lipnitskaya
lips
lisa
lisc
list
listed
listen
literally
literary
literature
lithuanian
litle
little
live
lived
lives
living
liza
lið
liðan
liþ
liþuania
liþuanie
liȝmo
liȝþ
lja
lk
ll
ller
llic
lloyd
lmann
lmo
lnimend
lo
loaf
loan
lobengula
loc
local
located
loch
lock
lof
logo
loidis
lon
lonceastersci
london
lonely
long
longer
longing
look
looked
looking
looks
lord
lordi
lords
los
loss
lost
lot
lots
louis
louise
louisiana
louisville
love
loved
lover
loves
loving
low
lower
lox
loðene
lre
lti
lu
lublin
lucas
luces
lucilla
ludnos
ludwig
lufaþ
lufe
lufian
lufiað
lufie
lufode
lufu
luh
luigi
lum
luna
lundava
lunden
lundenceaster
lundenceastre
lundene
lundenes
lundne
lung
lunga
lunge
lust
luther
ly
lyft
lyfta
lyftcræft
lyftcræftas
lyfte
lyfthelm
lyfthelmes
lyfthæfen
lyftscipu
lyndon
lynx
lyre
lyricist
lytel
lytele
lytla
lytlan
lytle
lytlu
lytlum
læ
læd
lædan
lædde
læddon
lædede
læden
lædene
læg
læland
læppa
læppan
lærde
læs
læssa
læssan
læsse
læst
læstan
læste
læstede
læstum
læt
lðe
lþ
lþe
m
ma
mac
macaþ
macedonia
macedonian
machine
macian
maciaþ
macienne
macintosh
macod
macode
macodon
macuilmiquiztli
macunge
madagascar
made
madison
madrid
magan
magas
magazine
magazines
magen
magic
magical
magiefung
magiefunge
magnus
magon
mahomet
maiden
mail
main
maine
maintain
major
majority
make
makes
making
malay
malayalam
maldifi
male
males
malta
maltan
mameceaster
man
manager
manatus
manchester
mandarin
mandela
manega
manegum
mang
manga
mangere
manhattan
manig
maniga
manige
manigfeald
manigfealda
manigfealde
manigfealdli
manigfealdlic
manigfealdlicu
manigfealdum
manigra
manigri
manigum
manila
manisc
manitoba
maniȝ
mann
manna
manne
manner
mannes
mannum
manoth
mans
mantle
manuel
many
manzarek
map
maps
mar
mara
maran
marathi
marcellus
march
marcus
mare
margaret
mari
maria
marian
marianburg
marie
marieta
marine
marinus
mario
marius
marjorie
mark
marked
market
marking
maroare
marquis
marriage
married
mars
marshal
marshall
martin
martyr
marx
mary
maryland
marþa
mas
masculine
mass
massachusetts
massacre
master
matabelaland
matabele
match
material
materials
mathematician
mathematics
matrix
matt
matter
maurice
max
maximus
may
maybe
mayen
mayor
mazinger
mazowiecki
mazurca
mazurcan
maðante
maþ
małopolskie
mb
mbe
mblo
mbo
mbyrig
mcræft
mcræfte
