# -*- coding: utf-8 -*-
from setuptools import setup

packages = \
['devoud', 'devoud.lib']

package_data = \
{'': ['*'],
 'devoud': ['data/*', 'ui/fonts/*', 'ui/png/*', 'ui/svg/*', 'ui/themes/*']}

install_requires = \
['PySide6>=6.4.1,<7.0.0',
 'adblockparser>=0.7,<0.8',
 'plyer>=2.0.0,<3.0.0',
 'pyshortcuts>=1.8.3,<2.0.0',
 'requests>=2.9.2,<3.0.0']

entry_points = \
{'console_scripts': ['devoud = devoud.Devoud:main']}

setup_kwargs = {
    'name': 'devoud',
    'version': '1.0b14',
    'description': 'A simple web browser written in Python using PySide6',
    'long_description': '<h1 align="center">Devoud</h1>\n\n![Скриншот](./screenshot.png)\n![Python](https://img.shields.io/badge/python-3670A0?style=for-the-badge&logo=python&logoColor=ffdd54)\n![Qt](https://img.shields.io/badge/Qt-%23217346.svg?style=for-the-badge&logo=Qt&logoColor=white)\n![Arch](https://img.shields.io/badge/Arch%20Linux-1793D1?logo=arch-linux&logoColor=fff&style=for-the-badge)\n![Debian](https://img.shields.io/badge/Debian-D70A53?style=for-the-badge&logo=debian&logoColor=white)\n![Windows](https://img.shields.io/badge/Windows-0078D6?style=for-the-badge&logo=windows&logoColor=white)\n![Fedora](https://img.shields.io/badge/Fedora-294172?style=for-the-badge&logo=fedora&logoColor=white)\n## О проекте 🎧\nДанный браузер является более легковесным решением в сравнение с другими известными графически-ориентированными аналогами. Не требует повышенных прав для установки. Проект следует своим принципам и идеям при разработке. А также полностью открыт и свободно распространяемый, поэтому каждый может перестроить его под свои нужды. Основывается на движке QtWebEngine, с использованием библиотеки PySide6\n## Установка браузера 💿\n* Для работы программы, требуется установленный [Python](https://www.python.org/) и его пакетный менеджер pip\n### С использованием pip (рекомендуется)\n* Введите в терминале ```pip install devoud```\n* После установки, запустите его через команду ```devoud```, он произведет начальную настройку, и создаст ярлык запуска в системе\n### Из исходников\n* Скачайте архив с этой страницы\n* Распакуйте в любом месте\n* Установите зависимости из файла ```./devoud/data/requirements.txt```\n* Запустите start.py\n## Обновление 🔧\n* На данный момент обновление доступно через команду ```devoud update```\n## Сборка пакета через [поэзию](https://python-poetry.org/) 📜 (для разработчиков)\n* ```poetry build```\n## Вопросы ❓\n* О всех найденных ошибках и предложениях по улучшению программы сообщайте во вкладке [Задачи](https://codeberg.org/OneEyedDancer/Devoud/issues)\n* Случайно удалили ярлык? Запустите ```devoud shortcut```\n* Все доступные команды для браузера можно узнать через ```devoud help```\n* Будут ли доступны расширения из других браузеров? Пока что маловероятно\n* Как помочь проекту? Вы можете предложить свой вариант решение какой-либо проблемы через [Задачи](https://codeberg.org/OneEyedDancer/Devoud/issues)\n* Могу ли я модифицировать эту программу и выпускать под своим названием? Да, можно, но с соблюдением требований лицензии\n* Передаются ли мои данные? Автор гарантирует, что с его стороны все ваши данные хранятся только на вашем компьютере. Но помните, что мы живем в проклятом мире, а этот браузер основывается на двжике QtWebEngine, а значит этим могут заниматься Qt и Google \n## Лицензия 🄯\n[![GPLv3](https://www.gnu.org/graphics/gplv3-with-text-136x68.png)](https://www.gnu.org/licenses/gpl-3.0)\n',
    'author': 'OneEyedDancer',
    'author_email': 'ooeyd@ya.ru',
    'maintainer': 'None',
    'maintainer_email': 'None',
    'url': 'https://codeberg.org/OneEyedDancer/Devoud',
    'packages': packages,
    'package_data': package_data,
    'install_requires': install_requires,
    'entry_points': entry_points,
    'python_requires': '>=3.8,<4.0',
}


setup(**setup_kwargs)
