!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
01
016670
0175
02
03
033330
04
05
050000
0525
06
066670
07
08
09
1
10
100
1000
10000
100000
101
102
103
104
105
106
107
108
109
11
110
111
112
113
114
115
116
116670
1167
117
118
119
12
120
121
122
123
124
125
126
127
1275
128
129
13
130
131
132
133
133330
134
135
136
137
138
1389
139
14
140
141
142
143
144
145
146
147
148
149
15
150
1500
15000
151
152
153
154
155
156
157
1575
158
159
16
160
161
1617
162
163
164
165
166
1667
167
1675
168
169
17
170
1700
171
172
173
1736
174
175
176
177
1775
178
1789
179
1794
1797
18
180
1800
1803
1806
1808
1809
181
1810
1813
1814
1815
1817
1818
1819
182
1820
1821
1822
1823
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
183330
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
20000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
203
204
205
206
207
2075
208
209
21
210
211
212
213
214
215
216
217
218
219
22
220
221
222
223
224
225
226
227
228
229
23
230
231
232
233
234
235
236
237
238
239
24
240
241
242
243
244
245
246
247
248
249
25
250
251
252
253
254
255
256
257
258
259
26
260
261
262
263
264
265
266
267
268
269
27
270
271
272
273
274
275
276
277
2775
278
279
28
280
281
282
283
284
285
286
287
288
289
29
290
291
292
293
294
295
296
297
298
299
3
30
300
30000
300000
301
302
303
304
305
306
307
308
309
31
310
311
312
313
314
315
316
316670
317
318
319
32
320
321
322
323
324
325
326
327
328
329
33
330
331
332
333
334
335
336
337
338
339
34
340
341
342
343
344
345
346
347
348
349
35
350
35000
351
352
353
354
355
356
357
358
359
36
360
361
362
363
364
365
366
366670
367
368
369
37
370
371
372
373
374
375
376
377
378
379
38
380
381
382
383
384
385
386
387
388
389
39
390
391
392
393
394
395
396
397
398
399
4
40
400
400000
401
402
403
404
405
406
407
408
409
41
410
411
412
413
414
415
416
416670
417
418
419
42
420
421
422
423
424
425
426
427
428
429
43
430
431
432
433
434
435
436
437
438
439
44
440
441
442
443
444
445
446
447
448
449
45
450
451
452
453
454
455
456
457
458
459
46
460
461
462
463
464
465
466
467
469
47
470
471
472
475
476
479
48
480
482
483
483330
485
486
49
490
495
498
5
50
500
5000
500000
501
503
505
507
51
510
515
516
517
519
52
520
521
525
53
533330
535
54
540
545
55
550
553
555
56
560
57
575
58
5825
583330
585
59
595
6
60
600
605
61
615
616670
62
625
63
635
64
645
65
655
66
67
675
68
69
7
70
700
700000
705
71
715
716670
72
73
733330
735
74
75
750000
755
76
766670
77
775
78
783330
79
8
80
800
800000
81
815
816670
82
825
83
833330
835
84
85
850000
86
865
866670
87
88
883330
885
89
9
90
900
900000
9025
91
916670
92
93
94
95
950000
955
96
966670
97
978
98
983330
99
995
:
;
<
=
>
?
@
[
\
]
^
_
`
a
aa
aai
aaron
ab
aba
abacino
abaik
abaldonar
abalieno
aban
abanar
abanderar
abanderizar
abandonar
abanicar
abaratar
abarcar
abarloar
abarquillar
abarrotar
abastar
abastardar
abastecer
abatatar
abbrevio
abdakos
abdasa
abdicar
abdo
abducir
abduco
abdul
abe
abel
abena
aberrar
abesiva
abhorreo
abicio
abidy
abigarrar
abigo
abismar
abiugo
abiungo
abiuro
abjurar
ablandar
ablaqueo
ablativa
abloco
abluir
abnegar
abnego
abo
abocar
abocetar
abocinar
abofar
abofetear
abolefacio
aboleo
abolir
abominar
abonar
abrado
abraham
abrahama
abrahamika
abripio
abscedo
abscido
absolvo
absorbeo
abstergeo
absterreo
abstineo
abstraho
absumo
abu
abuka
abun
ac
acade
academia
academy
acampar
accendo
accenseo
accent
accepto
accessed
accessible
accingo
accio
accipio
accolo
accommodo
accumulo
accuro
accurro
accusito
accuso
acervo
achille
acquiro
acteur
actito
acumino
ad
ada
adaero
adaggero
adala
adalo
adam
adama
adamo
adams
adaoro
adaperio
adapto
adaucto
adaugeo
adbibo
addico
addigito
additions
addo
adduco
ade
adedo
adelungius
adeo
adesco
adesiva
adfundo
adhalo
adhamo
adhibeo
adhibitis
adiady
adiana
adicio
adidy
adigey
adijady
adik
adika
adimizana
adimo
adimpleo
adin
adina
adinspecto
adinvenio
adiny
adiudico
adiugo
adiuto
adiuvo
adizaoza
admaturo
adminiculo
administro
admisceo
admitto
admoneo
admordeo
admutilo
adnecto
adnoto
adnumero
adnuntio
ado
adoleo
adolf
adolphe
adoperio
adopto
adorno
adoro
adrian
adrien
adultero
adumbro
adun
aduna
aduno
aduro
adveho
advelo
adventista
adverbero
adverto
advoco
advolo
advolvo
ady
ae
aedifico
aequidisto
aestimo
aestuo
aevi
af
afa
afaka
afangaro
afar
afara
afaŋ
afeliany
affe
affecto
afficio
affigo
affiguro
affingo
affirmo
afflecto
afflicto
affligo
afflo
affodio
affrico
afganista
afiŋ
afo
afobe
afon
afotroa
afovoan
afovoany
africa
african
afrika
afrikaans
afrikana
afrique
afro
afun
afuna
ag
aga
age
aggenero
agglome
agglomero
agglutino
aggravo
aggrego
agguberno
agir
agito
agne
agnosco
ago
agoan
agon
agostino
agreste
aguardar
ah
aha
ahafahan
ahafahana
ahafantarana
ahaingo
ahalanian
ahana
ahatsiarovana
ahaza
ahazoana
ahiahy
ahitana
ahitn
ahito
ahitra
ahmad
ahmed
aho
ahoana
ahy
ai
aia
aik
aika
aim
aime
ain
aina
ainaɾe
ainga
aingam
ainy
air
airan
aires
ais
aise
aisne
ait
aix
aiza
aizana
aizina
aiŋ
aiŋk
aiɾana
aj
aja
ak
aka
akade
akademia
akademiens
akaikin
akaiky
akan
akana
akanga
akanjo
akat
akaza
ake
akemenida
akian
akik
akin
akio
ako
akoho
akoma
akondro
akony
akora
akoran
akory
aktif
akuana
akunɖ
akut
aky
al
ala
alabama
alagoano
alagoas
alahadin
alahady
alahamady
alahasaty
alahelo
alain
alaina
alaka
alakamisy
alakaosy
alakarabo
alalan
alalana
alam
alan
alana
alanana
alany
alaotra
alaska
alasora
alativa
alatsinainy
albaney
albania
albanian
albedo
albert
alberto
albi
albin
alcover
ale
alefa
alegre
aleha
aleksandra
aleksandria
aleksidze
alema
alemaina
alen
alenc
alessandro
alex
alexander
alexandre
alexei
alexis
alfonso
alfred
alfredo
ali
aliana
alice
alieno
alik
alika
alimentar
alimo
alin
alina
aliorum
alitara
allaboro
allacrimo
allah
allan
allatro
allaudo
allecto
allego
allen
allevio
allevo
allicefacio
allicio
allido
allier
alligo
allino
alloco
alo
aloa
aloalo
aloha
alohan
alohany
alohotsy
aloka
alona
alpes
alphonse
alterno
altero
althaus
alto
alun
alves
alzeria
am
ama
amalona
amam
aman
amana
amand
amando
amany
amar
amaŋ
amban
ambanin
ambanivohitra
ambany
ambara
ambaratonga
ambedo
ambehivavy
ambiko
ambin
ambina
ambo
amboa
amboadia
amboahaolo
ambohidrabiby
ambohidratrimo
ambohimanga
ambolena
ambon
ambonin
ambony
ambositra
ambulo
amburo
amby
ame
amen
amento
america
american
amerika
amerikana
amerikanina
amharika
ami
amiana
amicio
amidy
amiens
amik
amiko
amim
amin
amina
aminao
aminareo
aminy
amitto
amo
amoron
amorontsiraka
amos
amoveo
ampaha
ampahan
ampahany
ampahibemaso
ampan
ampanga
ampanihy
ampela
ampi
ampiana
ampiasain
ampiasaina
ampidirina
ampiharina
ampimbana
ampinga
ampitahaina
ampitso
amplifico
amplio
ampondra
amponga
ampy
amu
amy
an
ana
anabavin
anabavy
anad
anadahy
anaik
anain
anak
anaka
analamanga
anam
anan
anana
ananan
ananana
ananaɾe
anankiray
ananɖ
anao
anaovana
anaram
anaran
anarana
anaranao
anarany
anareo
anat
anatam
anataŋ
anatin
anatiny
anato
anatrehan
anaty
anay
anaŋ
anaɾe
ancien
and
anda
andak
andalan
andalana
andalovan
andalusia
andan
andana
andaniny
andavanandro
andehilahy
andelys
anderson
andevo
andhra
andian
andiany
andilan
andininy
ando
andohalambo
andraikitra
andrana
andrao
andre
andrea
andreas
andrefan
andrefana
andrei
andrew
andriamanitra
andriamanitry
andriamanjaka
andriamasinavalona
andriamby
andriana
andrianamboninolona
andrianampoinimerina
andriandahy
andriandoriamanjaka
andrianjaka
andriantompokoindrindra
andro
androany
andron
androngo
androny
androy
andry
andy
ane
anefa
aneka
anelanelan
anelanelany
angady
angamba
angamenavava
angano
angario
angatra
ange
angeles
angelo
angers
angira
anglais
angletera
anglikana
anglisy
ango
angoly
angon
angona
angovo
angrejhi
angulo
angustio
angusto
anhui
ani
anie
anik
anika
anim
animadverto
animo
anin
anina
aninana
aninaɾe
anio
anisa
anisan
aniser
anit
anivon
aniŋ
anja
anjaika
anjakan
anjara
anjaran
anjelin
anjely
anka
ankabeazan
ankalazaina
ankalazana
ankamaroan
ankamaroany
ankapobeny
ankazoabo
ankehitrin
ankehitrinin
ankehitriny
ankizy
ankoatr
ankoatra
ankoatry
ann
anna
anne
annie
ano
anoano
anoina
anoratana
anosy
ans
ant
antala
antambahoaka
antambo
antananarivo
antandroy
antankarana
antanosy
antarktika
antecapio
antecedo
antedico
antefasy
antefero
antehabeo
antemoro
antenantenany
antenatenany
antenimiera
antenimieram
antesaka
anteverto
anthony
anti
anticipo
antio
antiquities
antiquo
antitra
anto
antoandro
antoine
antoka
antoko
antokom
antokon
anton
antoni
antonio
antonontonony
antonony
antony
antra
antranonkala
antsa
antsan
antsantsa
antsasaky
antsasany
antsifotsy
antsik
antsika
antsipirihany
antsirabe
antsiranana
antso
antsoin
antsoina
antson
antsy
anum
anuna
anuŋ
any
anyan
anɖ
ao
aogositra
aoka
aoly
aon
aorian
aoriana
aorista
aostralia
aostro
aotra
aotrisy
ap
apa
apak
apan
aperio
aperto
apet
apetraka
apin
apo
apoculo
apokrifa
apologo
apostoly
appa
appareo
apparo
appello
appendo
appie
applico
appono
apporto
apprehendo
approbo
appromitto
appugno
apputo
aprily
apto
aquitaine
ar
ara
arabe
arabia
arabic
arabico
arabisches
arabo
arabum
arachide
aragonesa
arahin
arahina
arak
araka
arakaraka
aram
arama
arameana
aran
arana
aratra
arc
arceo
arcesso
archibald
archive
archived
arcuo
arde
ardennaise
ardennaises
ardennes
ardeo
are
arefacio
areti
aretin
aretina
argentan
argonne
arguments
arguo
ariana
ariary
arie
arika
arin
arina
arintany
arira
arivo
arizona
arjentina
arkansas
arkeo
arla
armagnac
armand
arme
armenia
armenian
armeniana
armo
arn
arnaud
arnold
aro
aroa
aromainina
arovana
arras
arrideo
arrigo
arripio
arrogo
arrondissement
art
artakserksesy
arthur
articulo
arto
artois
ary
aryan
as
asa
asabotsy
asaina
asaka
asam
asan
asanao
asany
ascendo
ascio
ascisco
ascribo
aseho
asia
asian
asiana
asidra
asik
asin
asina
asiria
asiriana
asirianina
asistero
asitero
asombola
asorotany
aspecto
aspergo
aspero
aspicio
asporto
asservo
assevero
assicco
assignifico
assigno
assimulo
association
assuo
asterno
astero
astoriana
astrangulo
astringo
astrisma
astro
astruo
asuna
asy
at
ata
atahorana
ataik
atam
atana
atao
ataon
ataony
ataovy
ataŋ
aterineto
ati
atia
atidoha
atin
atlantika
atlantique
atlantiques
ato
atody
atokana
aton
atona
atonton
atosika
atra
atrika
atsika
atsimo
atsimon
atsinanan
atsinanana
atsy
attamino
attempero
attempt
attendo
attento
attenuo
attermino
attero
attexo
attineo
attingo
attitulo
attondeo
attono
attraho
attrecto
attribulo
attribuo
atuana
atuka
atut
aty
au
aube
aubin
aubusson
auch
auctito
aucto
auctorizo
auctoro
aude
auden
audik
audio
aufero
augeo
augmented
auguro
august
auguste
augustin
augusto
augustus
auk
auka
aukaɾe
aum
aun
aurigo
aurillac
ausculto
austin
australia
aut
auto
autode
autohe
autore
autote
autriche
autumo
auvergne
aux
auzana
auŋ
auʔana
av
ava
avaik
avaiŋ
avan
avana
avaratr
avaratra
avaratry
ave
avec
aveho
avela
avello
averto
avesnes
aveyron
aviana
aviavy
avik
avin
avina
avit
aviŋ
avo
avoco
avokoa
avolo
avon
avrily
avuk
avun
avuna
avy
aw
ax
axel
ay
az
aza
azak
azan
azana
azerbaija
azerbaijana
azeri
azia
aziatika
azik
azo
azon
azonao
azony
azuna
azur
azy
aŋ
aɖ
aɪ
aɳan
aɾ
aɾaiŋk
aɾak
aɾan
aɾana
aɾat
aɾe
aɾend
aɾet
aɾia
aɾiana
aɾik
aɾina
aɾuak
aɾuna
aʔam
aʔan
aʔaŋ
aʔiak
aʔit
aʔuan
aʔun
aʔuna
aʔuŋ
b
ba
baba
babilo
babo
bad
bada
badan
badik
badisso
bado
bady
bag
baha
bahary
bahasa
bahay
bahia
bahiny
bahoaka
bahoakan
bahri
bai
baiano
baiboly
baik
baiko
bain
baina
bains
baiulo
baiŋ
bak
baka
bakam
bakan
bakana
baker
bakiteny
bako
baku
bal
bala
balala
balam
balan
balaonina
balear
balearic
balise
ball
balotsy
bam
bambara
bamos
ban
bana
banak
banan
banana
bananaɾe
banane
banaɾe
band
banga
bangladesh
bango
bangoa
banin
banky
banto
bantsik
banɖ
bao
baolina
baovao
baptiste
bar
bara
baraka
bararata
barbara
baro
baroka
baron
barotra
barra
barre
barreiro
barry
barthe
bary
bas
basa
basam
basan
basana
base
baseball
bashkir
basic
basikety
basio
bassin
bastien
basy
bat
bata
batam
batan
batana
batemy
batisa
batisan
batista
bato
battista
battuo
batum
batun
bava
baventy
bavie
bavin
bay
bayonne
bazaha
bazak
bazan
bazana
bazanaɾe
bazaʔan
bazim
baŋ
baɾ
baɾan
baɾana
baɾat
baɾik
baɾin
baʔam
baʔana
baʔem
be
beach
beatifico
beauce
beaumont
beaune
beauvais
bebe
bec
bedana
behivavy
bek
bel
bela
belarosiana
belarosy
bell
belley
belligero
belo
belona
belzika
bem
bemanana
ben
bena
benak
benan
benana
benanaɾe
benaɾe
benedico
benefacio
benenitra
bengal
bengali
beni
benjamin
benjamina
benoi
beo
ber
berg
berger
bergerac
berlin
berminggu
bernard
bernardo
bernay
bernhard
berntsen
beroroha
bert
bertrand
besar
besat
besavily
best
bet
beta
betioky
betro
betsaka
betsileo
betsimisaraka
bevava
bezanozano
beɾenana
beɾin
beɾina
beɾiveɾena
bgn
bi
bia
biak
bian
biana
bianchi
bibikely
bibilava
bible
bibo
biby
bid
bidy
bie
big
bik
bika
bikina
bil
bila
bill
billy
bilodid
bim
bin
bina
binak
binan
binana
binanaɾe
binaɾe
binina
bintsik
bio
biolgara
bipartio
birao
biraom
bis
bisao
bisikileta
bisikilety
bit
bitam
bitika
bitro
bizantina
biŋ
biʔan
biʔana
bla
black
blanc
blanche
ble
blench
blois
bn
bo
boa
boalohany
boan
bob
bobby
bocsa
boda
bodisma
bodo
body
boeny
bohitra
bois
boka
bokim
bokin
bokiny
bokmal
bokotra
boky
bol
bola
bolan
bolana
bolantany
bolena
bolgaria
bolo
bolody
boloky
bom
bombay
bon
bonga
bongo
boninahitra
bonnet
bony
boo
book
books
bor
bordeaux
boribory
boris
borja
borkina
boroka
boromesa
borona
borondy
bory
boston
bot
bota
botry
botsoana
boulogne
bourbon
bourg
bourges
bourgogne
boyer
bozaka
br
bra
bray
brazil
brazila
bre
brepols
bresse
brest
bretagne
breto
brevio
brian
brie
briey
brill
britanika
british
bro
brothers
brown
bru
bruce
bruno
bu
bua
buad
buak
buam
buan
buana
buanaɾe
buand
buat
buaŋ
buc
buchnera
bud
budapest
buenos
buin
buina
buk
buka
bul
bula
bulam
bulan
bulana
bulena
bulenana
bulin
bulina
bullio
bullo
buluana
bulun
bum
bun
buna
bunak
bunan
bunana
bunanaɾe
bunaɾe
bunin
buntsik
bunɖ
bus
but
butan
butana
butler
butum
buŋ
buɐ
buɾam
buɾan
buɾana
buɾit
buɾum
buɾuɾut
buʔak
buʔan
buʔana
buʔanaɾe
buʔit
by
bɐ
bɑ
bɔ
bə
bɛ
c
ca
caballico
cachinno
cacumino
cado
caeco
caelo
cafe
cahors
cal
calais
calceo
calcio
calcitro
calco
calcular
calculo
calefacio
california
caligo
call
calmar
calo
cambrai
cambridge
cameron
camille
camillo
campagne
campbell
campo
campos
campso
can
cancello
candefacio
cane
cange
canne
cantal
cantar
cantito
canton
cap
cape
capesso
capio
captivo
capto
car
carcassonne
cardinal
careo
carl
carlo
carlos
carmino
carolina
caroline
carpenterius
carpo
carrico
casa
casimir
casse
cassepe
castan
castifico
castigar
castigo
castille
castres
castro
catala
catalana
catalans
catalonia
catarina
cate
catherine
catir
caucasian
caucasica
cauterio
caux
caveo
cavo
cd
ce
ceara
cecil
celero
celo
ceno
censeo
center
central
centre
centro
centuplico
century
cerno
cernuo
cero
ces
cesare
cesso
ch
cha
chalo
chalon
champagne
chapelle
chapter
charente
charles
charleville
charlie
charlotte
charlton
chartres
chaumont
che
chen
chennai
cher
chi
chicago
chinon
chir
cho
choisir
chre
chris
christ
christian
christine
christoph
christophe
christopher
chu
church
ci
cia
cibo
cie
cieo
cine
cingo
cio
circino
circulo
circumaedifico
circumago
circumaro
circumaspicio
circumcido
circumcingo
circumcludo
circumcolo
circumdo
circumduco
circumeo
circumfarcio
circumflecto
circumflo
circumfundo
circumicio
circumlego
circumligo
circumlino
circummitto
circummunio
circumplecto
circumplico
circumpono
circumrado
circumretio
circumroto
circumsaepio
circumscribo
circumseco
circumsisto
circumspargo
circumspecto
circumspicio
circumsto
circumstrepo
circumstringo
circumtego
circumvallo
circumvecto
circumvenio
circumvolo
cite
citharizo
cito
citta
city
ck
claire
clamito
clamo
clarendon
clarifico
clark
claro
classical
claude
claudico
cle
clepo
clermont
clinaison
clipeo
co
coacervo
coacto
coaduno
coaedifico
coaequo
coagmento
coagulo
coambulo
coangusto
coarguo
coarto
coaxo
code
coeo
coerceo
cogito
cognomino
cognosco
cogo
cohabito
cohibeo
cohonesto
coinquino
cole
colin
collaboro
collaudo
college
collido
colligo
collino
collins
colliquo
colloco
colloquial
collustro
colo
colorado
coloro
columbia
com
combino
comburo
comedo
comitio
commando
comme
commendo
commeo
commereo
commigro
commingo
comminuo
commisceo
commission
committo
commodo
commolo
commonefacio
commoneo
commonstro
commordeo
commoveo
commulceo
communaute
communes
communio
commurmuro
commuto
como
comores
company
comparative
comparo
compedio
compello
compensar
compenso
comperendino
comperio
competo
compie
compilo
compingo
complano
complanto
compleo
complexo
complico
complodo
comploro
compono
comporto
compostela
comprehendo
comprehensive
comprimo
compter
compungo
computo
comte
con
concedo
concelebro
concelo
concerno
concerpo
concerto
concieo
concilio
concinno
concipio
concise
concito
conclamo
concludo
concoquo
concredo
concremo
concreo
concubeo
conculco
concupisco
concurro
concurso
concutio
conde
condecerno
condemno
condenso
condescendo
condico
condio
condom
condono
condumno
conecto
confe
confectum
confercio
confero
conficio
configo
configuro
confingo
confirmar
confisco
conflicto
confligo
conflo
confodio
conformo
conforto
confoveo
confrico
confringo
confundo
confuto
congemo
congero
conglacio
conglobo
conglorifico
conglutino
congo
congrego
conicio
coniecto
coniugo
coniungo
conlacrimo
connumero
conquiro
conquistar
conrad
conregno
consaluto
consano
consarcino
conscelero
conscendo
conscindo
conscisco
conscribo
conseco
consecro
conseil
consentio
consepelio
consero
conservo
considerar
considero
consido
consigno
consocio
consolar
consolido
consopio
conspergo
conspicio
conspuo
constabilio
constant
constantin
constantinople
consterno
constituo
constringo
construo
constupro
consultar
consummo
consumo
consuo
contabulo
contamino
contego
contemno
contempero
contemporane
contenebro
contero
contexo
contigno
contineo
contingo
continuo
contorqueo
contraho
contravenio
contre
contrecto
contribulo
contristo
contrucido
contrudo
contundo
conturbo
convalo
conveho
convello
convenio
converso
converto
convestio
convinco
convivifico
convoco
convolo
convolvo
convulnero
cooper
cooperio
coopto
coord
coordinates
copulo
coquino
core
cornelis
cornell
corono
corporo
corpus
corre
corresuscito
corripio
corroboro
corrogo
corrugo
corrumpo
corruo
corse
corte
costa
coteaux
couchitique
country
county
court
covid
cowan
cpb
crassifico
cre
cremo
creo
creuse
cribro
crimino
crispo
crivain
croix
crucifigo
crucio
cruento
cruz
cs
ctor
cu
cubito
cudo
culo
culpo
culture
cumulo
cuneo
cupio
curar
curo
curto
curvo
cuspido
cy
cyril
cœur
d
da
dabo
dada
daharampehintany
daharanjarahasin
dahatsoratra
daholo
dahy
daibuun
daijirin
daiŋ
daka
dakota
dala
dalam
dalan
dalana
dalmasianina
dam
damba
dame
damno
dan
dana
danemarka
daniel
daniela
daniely
danin
danisy
danitra
danja
danmarka
danny
dans
danske
dany
dapino
dar
dari
daring
dario
das
dasa
dat
data
database
datam
date
datolya
daty
dava
dave
david
davida
davis
day
daŋ
dcvb
de
dealbo
deambulo
deargento
debello
debilitar
debilito
decanto
decedo
december
decerpo
decerto
decimo
decipio
declamito
declamo
declaro
declino
decoloro
decoquo
decoro
decortico
decurro
decusso
dedecoro
dedico
dedolo
deduco
defatigo
defendo
defenso
defero
deficio
defigo
defingo
definio
deflagro
deflecto
defodio
deformo
defraudo
defrico
defringo
degenero
degre
degusto
dehaurio
dehibe
dehibem
dehonesto
deicio
deiero
deiudico
deiugo
deiungo
deiuvo
del
dela
delecto
delego
delenio
deleo
delhi
delibro
delibuo
delico
deligo
delineo
delingo
dell
della
deludo
dem
demando
demento
demereo
demergo
demeto
demigro
deminuo
demitto
demo
demonia
demonstro
demony
demoveo
demulceo
den
denego
denis
dennis
denomino
denoto
denudo
denuntio
deo
deonero
deotero
depan
departamentan
departemanta
departemantan
departementan
department
depasco
depello
deperdo
depereo
depilo
depingo
depleo
deplico
deploro
depono
depopulo
deporto
depravo
deprehendo
deprimo
depromo
depso
depudico
depugno
deputo
der
dera
derado
derelinquo
derideo
derigo
deripio
derivo
derogo
des
desacro
desambra
descendo
describo
description
deseco
desero
deservio
desidero
designo
desilio
desimaly
desino
desolo
despero
despicio
despolio
despondeo
desponso
desterno
destillo
destino
destituo
destringo
destruo
desudo
desuefacio
det
detero
deterreo
detineo
detondeo
detono
detorqueo
detraho
detrudo
deturbo
deturpo
deux
devasto
deveho
devenio
deverro
devinco
devio
devirgino
devito
devoco
devolo
devolvo
devoly
devoro
di
dia
diaka
diakonoff
diakronis
dialect
dialectes
diamondra
dian
diana
diccionari
diccionario
diciona
dicionario
dicionarios
dick
dico
dictionaries
dictionary
dictionnaire
dictito
dicto
didier
didim
didin
dido
diduco
didy
die
diego
dieppe
dieter
dieu
diffamo
diffindo
diffundo
digero
digitized
digito
dihy
diiudico
dijon
dik
dika
dikan
dikantenin
dikany
diksionera
dilacero
dilanio
dilato
diligo
dim
dimano
dimby
dimico
diminuo
dimitto
dimoveo
dimy
din
dina
dinastia
dingana
dinika
dinosco
dinumero
dio
diocesan
diplo
dir
diribeo
dirigo
dirimo
diripio
dirumpo
diruo
dis
discarrico
discedo
discepto
discerno
discerpo
discingo
discludo
disco
discontinuo
discooperio
discoquo
discordo
discribo
discrimino
discrucio
disculcio
discumbo
discurro
discutio
disgrego
disicio
disiecto
disiungo
diso
dispareo
disparo
dispartio
dispenso
disperdo
dispergo
dispertio
dispicio
displaystyle
displiceo
dispono
disputo
disrumpo
disseco
dissemino
dissentio
dissero
dissimulo
dissipo
dissuo
distendo
distineo
distinguo
distorqueo
distraho
distribuo
distrika
distrikan
distringo
disturbo
dit
dite
ditra
divarico
divay
divello
divendo
diverto
divexo
divido
divino
divisar
divulgo
dizier
djeuharii
djibouti
dmitri
do
dobo
doc
doce
doctoral
doha
doka
doko
dokotera
domain
domenico
domfront
dominar
dominique
domo
don
dona
donald
dong
dongan
donner
dono
dorana
dordogne
doria
dormito
dos
doto
douard
double
douce
douglas
doza
dr
dra
dradama
drafipeo
drafitra
dragona
draha
draharaha
drainy
drakitra
dralambo
dranavalona
drano
dranomasina
dranon
dratsy
dray
drazana
dre
drehetra
dreniny
dreny
dreux
drima
drivotra
dro
droa
dron
dronono
dry
du
dubito
dubois
duc
duco
duden
duke
dulcifico
dum
dumka
dun
dunkerque
duplico
dur
durand
durar
dus
dut
duŋ
dvd
dwibahasa
dy
dz
dzi
dzie
dɐ
dɔ
də
dɛ
e
ean
east
eastern
eaux
eban
ebena
ebibo
ebin
ebo
ebreo
ebuna
ecclesiastical
ed
edana
eddie
edgar
edicio
edissero
edited
edition
editor
editors
edmond
edmund
edo
edu
eduard
eduardo
education
educo
edward
edwards
edwin
efa
efaka
efan
efana
efatra
effemino
effercio
effero
effeto
efficio
efflagito
efflo
effodio
efformo
effoveo
effreno
effringo
effugio
effugo
efi
efitr
efitra
efoka
efraima
egipta
egiptiana
eglizy
ei
eicio
eiero
ein
eis
eiulo
eiuro
eivoka
eja
ejaan
ejipsiana
ejipsianina
ejipta
ek
ekabahasa
eken
ekena
ekin
eko
ekoato
eks
eksklioziva
el
ela
elaboro
elak
elana
elanelana
elanelany
elativa
elatra
elca
ele
electriso
elefanta
elektiro
elektronik
elementary
elevo
elia
elido
eligo
elik
elimo
elingo
elisabeth
elizabeth
ellis
elo
eloco
eluana
elucido
eluo
ely
em
ema
emana
emancipo
emano
emargino
emban
embo
emboka
embon
emendico
emendo
emereo
emergo
emico
emil
emilio
emisceo
emitto
emmanuel
emollio
emoneo
emoveo
emperora
empira
empire
emundo
emungo
en
ena
enak
enao
enareo
enato
enavigo
enay
enaɾe
enciclope
enciclopedia
encyclopedia
end
endak
endolzansy
endri
endribe
endrik
endrika
endriky
endrikyny
endriny
eneco
enervo
engan
english
enik
enina
eno
enodo
enoto
enpr
enrico
ensiklopedis
entana
enti
entim
entimilaza
entin
entina
entr
entre
entsika
enubo
enumero
enuntio
enutrio
environs
eny
enɖ
eo
eokaristia
eoro
eoropa
eoropeana
eoskara
epifania
epistilin
epistily
epo
epuka
er
era
eradico
erado
eran
erana
eric
erich
erigo
erik
erika
erikandro
erin
eripio
eritrea
eritreritra
ernest
ernst
ero
eroa
erodo
erreur
erro
error
erstein
erubesco
eructo
erudio
erumpo
erunco
eruo
erwin
ery
erythre
es
esan
escalfar
escendo
esdrasa
esek
esina
esiva
eskato
eske
eso
esorina
espaina
espan
espanio
espaniola
espe
especificar
esperanto
espi
essonne
est
este
estera
estirar
esto
estoniana
estudis
esurio
et
eta
etak
etaka
etan
etazonia
ethiopie
etik
etin
etina
etio
eto
etona
ets
etsy
ety
etymological
eu
euge
eugen
eugene
eun
eure
europe
eus
euskal
euskaltzaindia
euskaltzaindiaren
ev
eva
evacuo
evado
evagino
evan
evanjelika
evanjelin
evanjely
evans
evaporo
eve
eveho
eveka
evello
everro
everto
evina
evincio
evinco
eviro
evitch
evito
evoco
evolo
evolvo
evomo
evuk
ex
exacuo
exaedifico
exaequo
exaestuo
exagito
exaltar
exalto
examino
exanimo
exaro
exaspero
exauctoro
exaudio
excaeco
excalceo
excavo
excentricite
excerno
excerpo
excipio
excitar
exclamo
excludo
excogito
excolo
excorio
excremo
excrucio
excubo
excudo
exculco
excurro
excuso
excutio
exe
exedo
exeo
exerceo
exercito
exerro
exhalo
exhibeo
exhilaro
exhonoro
exigo
eximo
exinanio
existe
existimo
exiuro
exonero
exopto
exoro
exosso
expando
expavesco
expe
expedio
expeiuro
expello
expendo
expergefacio
expergo
expeto
expilo
expio
explano
expleo
explico
explodo
exploro
expolio
expono
exporrigo
exporto
exprimo
exprobro
expromo
expulso
expungo
expurgo
exquiro
exsaturo
exscindo
exscreo
exscribo
exsculpo
exseco
exsero
exsibilo
exsicco
exsolvo
exsorbeo
exspecto
exspiro
exspolio
exspuo
exstillo
exstinguo
exstirpo
exstruo
exsulo
exsulto
exsupero
exsuscito
extendo
extentero
extenuo
extergeo
extermino
exterreo
extinguo
extorqueo
extrico
extrudo
exubero
exulcero
exulo
exululo
exuro
ez
ezaka
ezana
ezekiela
ezik
ezin
ezina
ezra
eŋ
eɾin
eɾuk
eʔ
eʔan
f
fa
fabrefacio
fabrico
facesso
facio
factito
facto
fadim
fadin
fady
faenero
fafana
faha
fahababoana
fahadimy
fahadisoana
fahafahan
fahafahana
fahafatesan
fahafatesana
fahafatesany
fahafinaretana
fahafito
fahagagana
fahaiza
fahaizana
fahalalahana
fahalalana
fahalehibiazana
fahaleovan
fahamarinan
fahamarinana
fahantrana
faharariana
faharavan
faharetan
faharetana
faharoa
faharoan
fahasahiranana
fahasalamana
fahasamihafan
fahasamihafana
fahasivy
fahasoavana
fahatelo
fahatelon
fahaterahan
fahaterahana
fahatongavan
fahatongavana
fahatsiarovana
fahavalo
fahavaratra
fahaverezana
fahavoazana
fahavokarana
fahazavan
fahazavana
fahazazana
fahazoan
fahazoana
fahefa
fahefan
fahefana
fahefany
fahefatra
fahendrena
fahenina
fahiny
fahirano
fahita
fahitalavitra
fahitana
fahombiazana
fahoriana
fahotana
faika
faingo
faisana
fajiry
faka
fakan
fakana
fako
fal
fala
falim
fallo
falls
falso
faly
fam
famadihana
famaizana
famakafakana
famakiana
faman
famantarana
famarana
famaranana
famaritan
famaritana
famaŋ
fambolena
famelabelarana
famelan
fameno
famenon
famerenana
famet
fametrahana
faminaniana
faminavinana
famindram
famindrana
famoahana
famoasana
famokarana
famonjena
famonoan
famonoana
famorana
famoretana
famoronana
fampahalalana
fampakaram
fampakarana
fampandrosoana
fampi
fampian
fampianaran
fampianarana
fampianarany
fampiasa
fampiasana
fampidirana
fampiharana
fampisehoana
fampitanana
fampivoarana
famut
famuŋ
fan
fana
fanabeazana
fanad
fanadihadiana
fanadinana
fanadinoana
fanadiovana
fanafahana
fanafarana
fanafihana
fanafoanana
fanafody
fanafohezana
fanagasiana
fanahiana
fanahin
fanahy
fanaintainana
fanajana
fanaka
fanakambanana
fanala
fanalana
fanam
fanamafisana
fanamarihana
fanamarinana
fanambadiana
fanambakana
fanambara
fanambarana
fanamboarana
fanamelohana
fanampiana
fanampin
fanampiny
fanan
fananahana
fananan
fananana
fananany
fananarana
fanandevozana
fanandroana
fananganana
fanangonana
fanantenana
fananɖ
fanao
fanaon
fanaovan
fanaovana
fanapahan
fanapahana
fanaperana
fanaraha
fanarahana
fanasam
fanasan
fanasana
fanasitranana
fanasokajiana
fanat
fanatam
fanatanjahan
fanatanterahana
fanataŋ
fanatitra
fanatsarana
fanavahana
fanavakavahana
fanavaozana
fanaviana
fanavotana
fanazavana
fanaŋ
fand
fandaharan
fandaharana
fandalinana
fandaminana
fandaniana
fandavana
fandefasana
fandeferana
fandeha
fandehanana
fandevenana
fandidiana
fandika
fandikan
fandikana
fandinihana
fandoavana
fandoroana
fandosirana
fandrafetana
fandraharahana
fandraisana
fandrao
fandrarana
fandravana
fandresen
fandresena
fandriam
fandriana
fandripahana
fandroahana
fandroana
fandrosoana
fanehoan
fanehoana
fanekem
fanekena
fanem
fanenjehana
fanerena
fanesorana
fanet
fanetrena
faneva
fangalarina
fangatahana
fangitra
fanilo
fanin
fanindroany
faninɖ
faniriana
fanisam
fanisana
fanitarana
fanitsiana
fanitso
fanjaka
fanjakan
fanjakana
fanjakany
fanjanahan
fanjanahantany
fanjava
fanjonoana
fankahalana
fankalazana
fankasitrahana
fano
fanodinana
fanohanana
fanoharana
fanoherana
fanohizana
fanokafana
fanomanana
fanombohan
fanomezam
fanomezan
fanomezana
fanompoam
fanompoan
fanompoana
fanonanana
fanondranana
fanonganam
fanononana
fanononanas
fanontana
fanontaniana
fanoratana
fanorenana
fanosorana
fanoto
fanovana
fanta
fantaka
fantatra
fantatry
fantoka
fantsaka
fantsika
fantsona
fanum
fanunɖ
fanuŋ
fanɖ
faohana
fara
farafangana
farafara
faraingo
faralahy
faramparan
faran
farango
farany
farao
fararano
farcio
fare
fari
faribolana
farihin
farihy
fariseo
faritan
faritana
faritanin
faritany
faritr
faritra
faritry
farittra
fars
fary
fasan
fasana
fascino
fasika
faso
fastidio
fat
fatana
fatiantoka
fatorana
fatra
fatratra
faty
faure
favre
faŋ
faʔaŋ
fe
febricito
febroary
februa
february
federico
fedra
fefy
fehezam
fehezan
fehezankevitra
fehezanteny
fehiben
fehikibo
fehin
fehy
felix
fello
femino
fen
fenisiana
fenitra
feno
feo
feon
feony
fepetra
fer
ferdinand
fermento
ferna
fernand
fernando
fero
feroianina
ferrand
fervefacio
fet
feta
fetin
feto
fetra
fety
fi
fia
fiadana
fiadanana
fiadiana
fiadidiana
fiafaran
fiaina
fiainan
fiainana
fiainany
fiaka
fiakaran
fiakarana
fialam
fialan
fialana
fialofana
fiam
fiampangana
fian
fiana
fianakavia
fianakaviam
fianakaviambe
fianakavian
fianakaviana
fianakaviany
fianarana
fianarantsoa
fiandohan
fiandohana
fiandrasana
fiandrianana
fiangonan
fiangonana
fianianana
fiantombohan
fiantraikany
fiantrana
fiantsoana
fianɖ
fiara
fiaraha
fiarahabana
fiarahamonina
fiarakodia
fiaramanidina
fiarovana
fiasa
fiasana
fiatoana
fiavian
fiaviana
fiaviany
fiaŋ
fid
fide
fideiubeo
fiderana
fidiovana
fidiran
fidirana
fiekem
field
fien
fiendrika
fieritreretana
fifadian
fifam
fifampiraharahana
fifan
fifanaovana
fifanarahana
fifanat
fifand
fifandirana
fifandonana
fifandraisan
fifandraisana
fifandraisany
fifanekena
fifaninanana
fifanɖ
fifaŋ
fifehezana
fifidianana
fifindra
fifohazam
fifohazana
fifth
figo
figuro
fiha
fihaonan
fihaonana
fihavanana
fihaviana
fihetseham
fihetsehana
fihetsika
fihetsiketsehana
fiheverana
fihinana
fihinanana
fihirana
fihisahana
fihodinana
fijaliana
fijanonana
fijery
fik
fikajiana
fikambanam
fikambanan
fikambanana
fikarakarana
fikarohana
fikasana
fikomian
fikomiana
fikorontanana
fikut
fil
fila
filaharana
filalaovana
filamatra
filaminana
filan
filana
filaza
filazam
filazana
filazantsara
filazantsaran
filefitry
filipina
filippo
filistina
filo
filoha
filoham
filohan
filokana
fin
finaritra
finday
fingo
fingotra
finiavana
finio
finiste
finlandy
finoa
finoan
finoana
finoany
fiomanana
fiombonan
fiombonana
fiompiana
fiompy
fiovan
fiovana
fipasohana
fipetrahana
fira
firaisan
firaisana
firaketana
firakotra
firapotsy
firavoravoana
firazanana
firehana
firenen
firenena
firesahana
firmo
fironany
first
firuzabadiique
firy
fisa
fisainana
fisaka
fisakaizana
fisalasalana
fisam
fisaonana
fisaorana
fisarahana
fisat
fisaŋ
fischer
fisehoan
fisehoana
fisialin
fisialy
fisian
fisiana
fisondrotana
fit
fita
fitafiana
fitahiana
fitam
fitambaran
fitambarana
fitana
fitanana
fitandremana
fitantanana
fitantarana
fitaovam
fitaovana
fitaratra
fitarihan
fitaterana
fitaŋ
fitenenana
fitenim
fitenin
fiteny
fitia
fitiavan
fitiavana
fito
fitoana
fitodika
fitoeran
fitoerana
fitokanana
fitomaniana
fitomboan
fitomboana
fitondram
fitondran
fitondrana
fitoriana
fitovian
fitoviana
fitrandrahana
fitsaboana
fitsaharana
fitsanganan
fitsanganana
fitsapan
fitsarana
fitsikerana
fitsingerenana
fitsipi
fitsipika
fitsipiteny
fitsiŋ
fitum
fium
fivahiniana
fivarotana
fivavahan
fivavahana
fivelarana
fiverenan
fivoahan
fivoahana
fivoaran
fivoarana
fivoasana
fivondronan
fivoriana
fivuŋ
fizakan
fizara
fizaran
fizarana
fizarazarana
fizika
fiŋ
fiɖ
fjkm
flagello
flagito
flagro
flammo
flato
fle
flecto
flm
flo
florence
florida
flour
fluctuo
fluito
fmg
fo
foana
foclo
fodico
fodio
foedero
foedo
fofona
fohy
foibe
foiben
foitra
foix
foko
fokon
fokonolona
fola
follico
folo
foly
fomba
fombafomba
fombam
fomban
fon
fonction
fondranana
fonenan
fonenana
fonja
fono
fonohasina
fonosana
fontaine
fony
footballeur
for
fora
fore
forez
form
forme
formido
formo
foro
fort
fortifico
fortuno
fotaka
foto
fotoam
fotoan
fotoana
fotorana
fototeny
fototra
fototry
fotsiana
fotsiny
fotsy
found
foveo
fox
foza
fr
fra
fraenkel
fran
franc
france
francesc
francesco
franche
francis
francisco
franco
frango
frank
franklin
frantsa
frantsay
franz
fraudo
fre
fred
frederick
free
freebase
freelang
french
freno
frequento
fresne
freytag
frico
friedrich
frigo
friola
fritz
frizo
from
fructifico
frustro
frutico
ft
fu
fuco
fugito
fugo
fujian
fulguro
fulmino
fum
fumi
fumigo
fumo
fun
fund
funero
funɖ
fustigo
fut
fy
fɔ
g
ga
gabo
gabriel
gabriela
gad
gada
gadin
gadina
gaeilge
gaelika
gaelita
gaffiot
gaga
gai
gaik
gain
gaina
gaiŋ
gak
gaka
gakukan
gal
gala
galan
galana
galaŋ
galega
galego
galeo
galicia
galik
galilea
galisiana
galit
galiʔan
galiʔana
gam
gambia
gan
gana
ganagana
ganak
ganan
ganana
gananaɾe
ganaɾe
ganina
gantsik
gaon
gara
garci
gard
garonne
garrio
gary
gasaŋ
gaspard
gaston
gasy
gat
gatana
gavana
gaza
gazana
gazety
gazun
gazuna
gazunan
gazunana
gaŋ
gaɖ
gaɾak
gaɾan
gaɾana
gaɾanana
gaɾanaɾe
gaɾina
gaɾun
gaʔan
gaʔana
ge
ged
gedana
gegenwart
gek
gel
gelin
gelina
gelo
gemmo
gemo
gen
gena
genan
genana
genaɾe
gene
general
genero
genesisy
genuŋ
geoffroy
geonames
georg
george
georges
georgia
ger
gerais
gerald
gerhard
germain
german
germino
gero
gers
gesto
get
gevenan
gevenana
gevin
gevina
geɖ
geɾenan
geɾenana
geɾik
geɾin
geɾina
geɾinaɾe
geɾiŋ
geɾun
geɾuna
geɾunan
geɾunana
geɾuŋ
geʔan
geʔana
gh
gi
gia
giacomo
giak
gian
giana
gianaɾe
giaŋ
gid
gidaiŋ
gidiŋ
gidro
gigno
gik
gil
gilan
gilana
gilat
gilaʔilana
gilbert
giliŋ
gilles
gim
gin
gina
ginaiŋ
ginan
ginana
ginaŋ
ginaɾe
ginea
gintsik
gio
gion
giorgio
giovanni
gippert
giranadela
girard
girofle
girolamo
gironde
girons
gis
gisa
git
gita
gitak
gitan
gitana
gitanaɾe
gitara
gitaŋ
giulio
giuseppe
giviŋ
gizin
gizina
gizinan
gizinana
giɖ
giɾaiŋ
giɾan
giɾana
giɾaŋ
giɾik
giɾiŋ
giɾiʔan
giɾiʔana
giɾuŋ
glacio
glise
glo
global
glorificar
glorifico
glossarium
gluttio
gmt
gne
gno
go
goallons
goarani
goavana
god
godoro
goia
goiano
goire
gojaraty
golii
gonza
google
gordon
gottfried
gov
governemanta
governemantan
government
gr
gra
grafia
grafian
graham
grama
grammar
grammatical
grammaticale
grammatikka
gran
grand
grande
grandense
grant
gravo
gray
gre
great
greek
green
grego
gregoriana
gregory
grenoble
gresy
grika
grisia
grisy
grosso
group
grove
grup
grupo
gs
gu
gua
guak
guan
guana
guanaɾe
guangdong
guangxi
guangzhou
guavana
guaŋ
guberno
gudin
gudina
gue
gued
guez
gufuŋ
guide
guido
guillaume
guin
guina
guinovart
guizhou
guk
guka
gulaŋ
guleʔan
guleʔana
gulik
gum
gun
guna
gunak
gunan
gunana
gunanaɾe
gunaɾe
guntsik
gunuŋ
gupaŋ
gustav
gustave
gusto
gut
gutak
gutan
gutana
gutanaɾe
guvaŋ
guvuŋ
guy
guzuŋ
guŋ
guɐ
guɾan
guɾana
guɾaŋ
guɾin
guɾun
guɾuna
guɾunan
guɾunana
gwoyeu
gyo
h
ha
haambo
haavo
haavon
haba
habakabaka
habakoka
habeny
habeo
habetsahana
habibiana
habilito
habito
hachette
hadisoan
hadisoana
hady
haesito
hafa
hafahafa
hafaliana
hafanana
hafatra
hafohezina
hagay
hagfa
haha
hahafahana
hahatonga
hahazo
hahazoana
hahita
hai
hain
haingana
haingo
hainkintana
haino
haintany
haisoratra
haiteny
haizina
haja
hak
haka
hakeliny
hakitroka
hakka
hal
hala
halam
halava
halavam
halavan
halavany
halavirana
hall
halle
halo
ham
hama
hamaizin
hamec
hamilton
hamono
hampifan
han
hana
hanampy
hanana
hanao
hanaovana
hanaraka
handeha
handray
handrina
handron
hangeul
hanina
hanjaka
hanome
hans
hantsana
hany
hao
haofotsy
haombary
haosa
hara
haran
harato
hardev
harefo
harem
haren
harena
haricot
hariva
harold
harona
harper
harrassowitz
harris
harrison
harry
harvey
hary
has
hasin
hasina
hasoany
hassan
hat
hatao
hatoka
hatra
hatramin
hatrany
hatry
hatsiaka
haurio
haut
haute
hautes
hauts
havana
havanana
havany
havesarana
havia
havoana
havre
hawaiianina
hay
hayward
hazandrano
hazavana
hazo
hazon
he
hebeto
hebreo
hebrew
hehy
hei
heights
heilongjiang
heinrich
heinz
helatra
helitra
helmut
helodrano
helodranon
heloka
helotra
helpe
helsinki
hemo
hen
hena
henan
henatra
hendry
heniheny
henjana
heno
henoka
henri
henry
hentitra
heny
herbert
heredito
herim
herin
herinandro
herintaona
herisetra
herman
hermann
hero
herve
hery
hesse
hetra
hetsika
hetsy
hety
heverin
heverina
heveriny
hevi
heviny
hevitr
hevitra
hevitry
hi
hia
hiady
hiaina
hiala
hianao
hianareo
hiberno
hiditra
hidodikodonany
hie
hiemo
hifampian
hifan
hifona
hijery
hilaire
hilaro
hilazana
hiligaynon
hill
hills
hin
hindi
hindo
hindoisma
hindy
hio
hippolyte
hira
hiragana
hiram
hiran
hirana
hirangirana
hiseho
hisian
histoire
historien
history
hisy
hita
hitan
hiteraka
hitondra
hitsara
hiverina
hivoka
hiztegia
hn
ho
hoa
hoala
hoalan
hoavy
hodi
hoditra
hoe
hofenoina
hoho
hok
hokkien
holatra
holy
homalium
home
homme
homophones
honahona
hong
hongaria
hongariana
hono
honore
honorifico
honoro
hopitaly
hora
horace
horintsina
horizonte
horohoron
horonantsary
horst
hosy
hota
hoto
house
hova
howard
hoy
href
hta
html
http
https
hu
hua
hubei
hubert
hue
hugh
hugo
hugues
hui
humilio
humo
hun
hunan
hungarian
hy
hyo
hyphenation
i
ia
iacio
iacto
iahveh
iainana
iam
ian
iana
ianak
ianao
ianareo
iangy
iantsoana
iarahana
iat
iaveh
iavian
iazak
iazana
iaŋ
iaʔan
iaʔana
ib
ibero
ibn
ibuka
ibun
ic
id
ida
idaho
ide
idian
idin
idina
idiny
idiome
ido
idy
ie
ieiuno
iento
ier
if
ifam
ifan
ifanad
ifanam
ifanan
ifananɖ
ifanat
ifanatam
ifanataŋ
ifanaŋ
ifand
ifanum
ifanuŋ
ifanɖ
ifaŋ
ifin
ign
ignace
ignio
ignoro
ignosco
igor
ihany
iharan
iharana
iho
ii
iii
ijanon
ik
ika
ikala
ikin
ikit
iko
iky
il
ila
ilaina
ilak
ilan
ilana
ilany
ilativa
ilay
ilazana
ilg
ilga
ilian
ilina
illaqueo
illicio
illido
illigo
illino
illinois
illudo
illumino
illustre
illustro
ilo
ilon
iluna
ilustrita
im
ima
imak
imamo
imana
imaso
imbibo
imbuo
imerina
immergo
immisceo
immuto
impedio
impello
impendo
imperfekta
imperfektiva
imperito
impermisceo
impertio
impetro
impingo
impinguo
impleo
imploro
impono
importo
imprimo
improbo
impugno
imputo
in
ina
inaedifico
inaequo
inalto
inanio
inao
inarcto
inareo
inaro
inaudio
inauguro
inauro
inay
inc
incanto
incedo
incepto
incerno
incesso
incesto
incido
incinero
incingo
incipio
incito
inclamo
including
incoho
incommodo
incorporar
incorporo
incrasso
inculco
incurro
incursito
incurso
incurvo
incutio
ind
indago
index
india
indian
indiana
indianina
indico
indo
indonesia
indonezia
indonezianina
indormio
indostria
indostrialy
indra
indrafo
indraindray
indran
indray
indre
indrindra
indro
indroa
indry
induco
indulco
ine
inebrio
ineko
inen
ineo
inesiva
infamo
infercio
infero
infesto
inficio
infigo
infimæ
infinitiva
infirmo
inflamar
inflammo
inflecto
infligo
inflo
info
infobox
infodio
information
informatise
informatizado
informo
infreno
infrigido
infringo
infundo
infusco
inge
ingemo
ingenero
ingeniculo
ingero
ingigno
ingravo
ingurgito
inhabito
inhalo
inhibeo
inhonoro
iniana
inicio
inik
inimico
inin
initio
injeniera
inkeroismurteiden
inklioziva
inmitto
innato
innavigo
innecto
innotesco
innovo
innuo
innutrio
ino
inoana
inoculo
inoktitoty
inona
inquieto
inquino
inquiro
inruo
inscribo
insculpo
inseco
insee
insero
inservio
insideo
insignio
insimulo
insinuo
inspecto
inspergo
inspicio
inspiro
instauro
insterno
instigo
instillo
instituo
institut
institute
instituto
instrepo
instringo
instroktiva
instytut
insulo
insulto
insumo
insuo
insusurro
inte
intego
integro
intellego
intendo
intento
intercalo
intercedo
intercido
intercipio
intercludo
intercurro
interdico
interfodio
intericio
interiungo
interlingua
intermisceo
intermitto
intermoveo
international
internet
internosco
intero
interpello
interplico
interpolo
interpono
interrogar
interrumpo
interscindo
interscribo
interseco
intersero
interstinguo
interturbo
intervenio
interverto
intexo
intimo
intinguo
intono
intorqueo
intraho
intro
introduco
introduction
introfero
intromitto
introrumpo
introspicio
intsika
intsony
inty
inuktitut
inundo
inunguo
invado
inveho
invenio
inverto
investigo
investio
invetero
invigilo
inviso
invito
invocar
invoco
involvo
iny
inɖ
io
iombonana
iowa
ip
ipa
ipik
ir
ira
iraika
iraisam
iraisana
iraka
iran
iranian
iraniana
iray
ire
ireny
ireo
irery
ireto
irish
irlanda
irlandey
irretio
irrideo
irrigo
irrito
irrogo
irrumo
is
isa
isaac
isabelle
isaia
isaina
isak
isaka
isaky
isam
isan
isana
isany
isbn
ise
iser
isfahan
isika
isina
isiraely
island
islandey
islands
islandy
isle
iso
israelita
israely
issoire
istilah
istituto
it
ita
italia
italiana
italianina
itana
itanka
itero
ithaca
iti
itiana
itin
ito
its
itsy
ituana
ity
iu
iubilo
iucundo
iugo
iugulo
iuka
ium
iungo
iurgo
iuro
iustifico
iuvan
iuvo
iuʔak
iuʔana
iv
iva
ivan
ivelan
ivelany
ivo
ivoho
ivon
ivy
ix
iz
iza
izahay
izaho
izaia
izaitsizy
izan
izany
izao
izay
izdateljstva
izina
izy
iŋ
iƶoran
iɖ
iɾ
iɾana
iɾik
iɾin
iʔin
j
ja
jabatan
jack
jackson
jacky
jacob
jacqueline
jacques
jadona
jakarta
jako
jakob
jakoba
jam
james
jami
jan
jana
janaka
jane
janeiro
janoary
jaona
japa
japana
japanese
japo
japoney
jarahasiny
jato
jaton
java
javaboahary
javamaniry
javaney
javascript
javatra
jay
jaza
jazyka
je
jean
jeanne
jeho
jehovah
jeneraly
jentilisa
jeo
jer
jeremia
jerena
jereo
jermanika
jero
jerosalema
jerry
jery
jesoa
jesosy
jesus
jeune
jewish
ji
jia
jiafotsy
jian
jiana
jiangsu
jiboty
jika
jilin
jim
jimmy
jin
jiny
jiolahy
jiona
jiosy
jirama
jiro
jisho
jiten
jo
joa
joachim
joan
joany
jobily
joda
jodaisma
jodasy
jodea
jody
joe
johan
johann
johannes
john
johnny
johnson
jolay
jon
jona
jonathan
jones
jono
jonzac
jordan
jordana
jorge
joro
jos
jose
josef
josefa
joseph
journal
jpl
jr
ju
juan
jules
julian
julien
julius
juls
july
junus
jupiter
just
justin
jy
jyutping
jɐ
jɑ
jɔ
jə
jɛ
jʌ
k
ka
kaavompeo
kabakabaka
kabardianina
kabary
kabeso
kabet
kabila
kad
kadoa
kady
kafa
kafan
kafana
kafe
kafin
kafut
kahie
kai
kain
kainkintana
kajimirindra
kajy
kal
kala
kalam
kalandrie
kalbos
kalifa
kalifornia
kalipsin
kalipsy
kalo
kam
kamaitso
kaman
kamasina
kambana
kambo
kamboty
kamerona
kamiao
kamil
kamio
kamo
kamus
kan
kana
kanaana
kanada
kanakana
kanana
kand
kandida
kanefa
kanin
kanina
kanji
kankana
kankanjila
kannara
kano
kansas
kanto
kantoney
kantong
kanɖ
kao
kaodim
kaodin
kaody
kaohsiung
kaokazy
kaominin
kaominina
kaonty
kaornisy
kapa
kapila
kapo
kapoka
kar
kara
karama
karan
karatra
karazam
karazan
karazana
karazany
karbo
karelianina
karemy
karena
kareo
karismatika
karl
karnataka
karo
kary
kas
kase
kashi
kasit
kaspiana
kastila
kat
kata
katalana
katam
katara
kathmandu
kato
katolika
katona
katra
katrobo
katsaka
katso
kau
kavio
kaw
kay
kaza
kazaksta
kazo
kazum
kazun
kaŋ
kaɾ
kaɾat
kaʔat
kbbi
ke
