!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
001
002
003
004
005
006
007
008
009
01
010
011
012
013
014
015
016
017
018
019
02
020
021
022
023
024
025
026
027
028
029
03
030
031
032
033
034
035
036
037
038
039
04
040
041
042
044
045
046
047
049
05
050
051
052
053
054
055
056
057
06
061
062
063
064
065
066
067
068
069
07
070
071
072
073
074
075
076
077
078
08
080
081
082
083
084
085
086
087
088
09
090
091
092
093
094
095
096
097
098
099
1
10
100
1000
101
102
103
104
105
106
107
1070
108
109
11
110
1100
1102
111
1111
112
113
114
115
116
117
118
119
12
120
1200
121
122
1227
123
124
125
1250
126
1265
1266
127
128
1280
129
1296
13
130
1300
1304
1308
1309
131
1310
132
1320
1327
133
1332
134
135
1350
136
137
138
139
1399
14
140
1400
1406
1407
141
1411
1414
1415
14159
1416
1417
1418
1419
142
1420
1421
1423
1425
1426
1427
1428
143
1430
1431
1433
1434
1435
1436
1437
1438
144
1440
1443
1445
1446
145
1450
1451
1453
1455
146
1460
1463
147
1470
1472
1473
1474
1475
1476
1477
1478
1479
148
1480
1481
1482
1483
1484
1485
1486
1489
149
1490
1491
1492
1493
1494
1495
1496
1497
1498
1499
15
150
1500
1501
1502
1503
1504
1505
1506
1507
1508
1509
151
1510
1511
1512
1513
1514
1515
1516
1517
1518
1519
152
1520
1521
1522
1527
153
1530
1532
1534
1536
154
1540
1541
1542
1543
1544
1545
1546
155
1550
1558
156
1560
1561
1564
1565
1566
1568
157
1570
1571
1572
1574
1575
1576
1577
158
1588
1589
159
1591
1598
1599
16
160
1600
1607
1608
1609
161
1619
162
1620
1623
1627
1628
1629
163
1630
1631
1632
1633
1634
1635
1637
1639
164
1642
1643
1644
1647
1648
165
1650
1651
1653
1655
1656
1657
166
1660
1661
1665
1666
166667
167
1675
1676
1678
168
1680
1683
1685
1687
1688
1689
169
1693
1694
1696
1699
17
170
1700
1701
1703
1704
1705
1706
1707
171
1711
1713
1714
1715
1716
1717
1719
172
1720
1721
1722
1723
1725
1727
1728
173
1730
1732
1733
1734
1735
1736
1738
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1797
1798
1799
18
180
1800
1801
1803
1804
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1818
1819
182
1820
1822
1824
1825
1827
183
1830
1833
183333
1837
1838
1839
184
1841
1845
1846
1847
1848
1849
185
1850
1851
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
203
204
205
206
207
208
209
21
210
211
212
213
214
215
216
217
218
219
22
220
221
222
223
224
225
226
227
228
229
23
230
231
232
233
234
235
236
237
238
239
24
240
241
242
243
244
245
246
247
248
249
25
250
251
252
253
254
255
256
257
258
259
26
260
261
262
263
264
265
266
267
268
269
27
270
271
272
273
274
275
276
277
278
279
28
280
281
282
283
284
285
286
287
288
289
29
290
291
292
293
294
295
296
297
298
299
3
30
300
3000
301
302
303
304
305
306
307
308
309
31
310
311
312
313
314
315
316
3166
317
318
319
32
320
321
322
323
324
325
326
327
328
329
33
330
331
332
333
334
335
336
337
338
339
34
340
341
342
343
344
345
346
347
348
349
35
350
351
352
353
354
355
356
357
358
359
36
360
361
362
363
364
365
366
367
368
369
37
370
371
372
373
374
375
376
377
378
379
38
380
381
382
383
384
385
386
387
388
389
39
390
391
392
393
394
395
396
397
398
399
4
40
400
4000
401
402
403
404
405
406
407
408
409
41
410
411
412
413
414
415
416
417
418
419
42
420
421
4217
422
423
424
425
426
427
428
429
43
430
431
432
433
434
435
436
437
438
439
44
440
441
442
443
444
445
446
447
448
449
45
450
451
452
453
454
455
456
457
458
459
46
460
461
462
463
464
465
466
467
468
469
47
470
471
472
473
474
475
476
477
478
479
48
480
481
482
483
484
485
486
488
489
49
490
491
492
493
494
495
496
497
498
499
5
50
500
501
502
503
504
505
506
507
508
509
51
510
511
512
513
514
515
516
517
518
519
52
520
521
522
523
524
525
526
527
528
529
53
530
531
532
533
534
535
536
537
538
539
54
540
541
542
543
544
545
546
547
548
549
55
550
551
552
553
554
555
556
557
558
559
56
560
561
562
563
564
565
566
567
568
569
57
570
571
572
573
574
575
576
577
578
579
58
580
581
582
583
584
585
586
587
588
589
59
590
591
592
593
594
595
596
597
598
599
6
60
600
601
602
603
604
605
606
607
608
609
61
610
611
612
613
614
615
616
616667
617
618
619
62
620
621
622
623
624
626
627
628
629
63
630
631
632
633
634
635
636
637
638
639
64
640
641
642
643
644
645
646
647
648
649
65
650
651
652
653
654
657
658
659
66
660
661
662
663
664
665
666
667
668
669
67
670
671
672
673
674
675
676
677
678
679
68
680
681
682
683
684
685
686
687
688
689
69
690
691
692
693
694
695
696
697
698
699
7
70
700
701
702
703
704
705
706
707
708
709
71
710
711
712
714
715
716
717
718
719
72
720
721
722
723
724
725
726
727
728
729
73
730
731
732
733
734
735
736
737
738
739
74
740
74059
741
743
744
745
746
747
748
749
75
750
751
752
753
754
755
756
757
758
76
760
761
762
763
764
765
766
767
768
769
77
770
771
772
773
774
775
776
777
778
779
78
780
781
783
784
785
787
788
789
79
790
791
792
793
794
795
796
797
798
7980
799
8
80
800
8000
801
802
803
8039
804
805
806
807
808
8082
809
81
810
811
812
813
814
815
816
817
818
819
82
820
821
822
823
824
825
826
828
829
83
830
831
832
833
834
835
836
837
838
839
84
840
842
843
844
845
846
847
848
849
85
850
851
852
853
854
855
856
857
858
859
86
860
861
862
863
864
865
866
867
868
869
87
870
871
872
873
874
875
876
877
878
879
88
880
881
882
883
883333
884
885
886
887
888
889
89
890
891
892
893
894
895
896
897
899
9
90
900
901
902
903
904
905
906
907
909
91
910
911
912
913
914
915
916
917
918
919
92
920
921
922
923
924
925
926
927
928
929
93
930
931
932
933
933333
934
935
936
937
938
939
94
940
941
943
945
946
947
949
95
950
951
952
953
954
955
956
957
958
959
96
960
961
962
963
965
966
967
968
97
970
971
972
973
974
975
976
977
978
979
98
980
981
982
984
985
986
987
988
989
99
991
992
993
994
995
996
997
998
:
;
<
=
>
?
@
[
\
]
^
_
a
aa
ab
abatangelo
abate
abba
abbandonate
abbandone
abbandono
abbandunate
abbasce
abbaside
abbastanza
abbastanze
abbate
abbazie
abbazzie
abbeso
abbesogne
abbevescimende
abbevesciute
abbigliamende
abbilita
abbinate
abbite
abbitudine
abbolite
abbondande
abbreviate
abbreviazione
abbreviazzione
abbri
abbrile
abbruzze
abbusive
abbusivisme
abc
abd
abeba
abile
abitande
abitanti
abitate
abitative
abitazione
abitazioni
abitaziune
abite
ablative
aboriggene
about
abraham
abramo
abruzzo
absidale
abside
abu
abuja
ac
acade
academia
academy
accade
accademia
accademiche
accademie
accadute
accappe
accatta
accattamende
accattate
accatte
accatto
acce
accede
accelle
accende
accenduate
accertate
access
accessdate
accesse
accessibbele
accesso
accetta
accettate
accetto
acchemenza
acchessi
acchia
acchiame
acchiaminde
acchianne
acchiarene
acchiate
acchiavane
acchiave
acchie
acchiene
acchija
acchijate
acchije
acchio
acci
acciaie
accise
acco
accogghiere
accoglienze
accolte
accombagnamende
accombagnate
accorde
accordo
account
accreditate
accumbagnate
accume
accumenza
accumenzane
accumenzanne
accumenzarene
accumenzate
accumenzave
accumenze
accumenzete
accumenzo
accumme
accurate
accusate
accuse
accusi
accussi
achal
ache
achiedu
achille
achiude
achiudere
achiuse
aci
acidde
acqua
acquaviva
acquavive
acque
acquedotte
acquiste
acquisto
acronime
acropoli
acropule
act
acute
ad
ada
adam
adamo
adams
adattate
adatte
adda
adde
addette
addeve
addevenda
addevendane
addevendate
addevende
addevendo
addevene
addeveni
addevenute
addibite
addiritture
addis
addo
addulurate
ade
adeguate
adela
adelaide
adelia
adelphi
aden
aderisce
adesione
adi
adibbite
adige
adipose
adolf
adolfo
adorazione
adottate
adotte
adozione
adria
adriana
adriano
adriateche
adriatica
adriatiche
adriatico
adulte
aere
aeree
aeronauteche
aeronautiche
aeroportuale
aeropue
aeropuerte
aerosilurande
af
afar
affacce
affacciane
affacciate
affaccie
affairs
affare
affari
afferma
affermate
affermazione
afferme
affermo
affiangate
affianghe
affidate
affido
affiliate
affinita
affisse
affitte
afflue
affluende
affrescate
affresche
affronda
affronde
afgane
afghanistan
afi
afose
africa
african
africana
africane
afriche
after
ag
aga
agata
age
agency
agenzie
aggenzie
aggettande
aggettive
aggiornamende
aggiornate
aggiunde
aggiunge
aggiungene
aggiungenne
aggiungere
aggiungeve
aggiungi
aggiustate
aggiuste
agglomerate
aggregate
aggregazione
aghe
agi
agisce
agli
aglie
agnese
agordino
agoste
agostinelli
agostini
agostino
agosto
agrarie
agre
agreement
agricole
agricoltore
agricoltura
agricolture
agrigento
agro
agroalimendare
agrume
agrumete
agu
aguste
agustine
ah
ahmad
ai
aiace
aida
aiello
aijute
air
airasca
aires
airlines
airport
ais
aise
aiuta
aiutate
aiute
aiuto
ajax
aje
ajutate
ajute
akira
al
ala
alain
alan
alaska
alatorre
alba
albanese
albania
albanie
albanise
albano
albe
alberghe
alberghiere
alberobbelle
albert
alberte
alberti
alberto
albiano
album
alca
alcantarine
alceste
alchimije
alcune
alcuni
alda
alde
aldo
ale
aleateche
alejandro
alembert
alenia
aleppe
aleppo
ales
alessa
alessandra
alessandre
alessandria
alessandrine
alessandrini
alessandro
alessio
alex
alexander
alexandra
alexandre
alfabbe
alfabbete
alfabbeteche
alfieri
alfio
alfonso
alfonze
alfred
alfrede
alfredo
algeri
algeria
algerie
alghe
algoritme
alhucemas
ali
aliano
alicante
alice
alie
alighieri
alimenda
alimendare
alimendate
alimendazione
all
alla
allah
allahabad
allargamento
allariamende
allariarene
allariate
allarijame
allario
alle
alleanze
alleate
allegorie
allegretti
allen
allenatore
allesti
allestimende
allestite
allevame
allevamende
allevaminde
allevane
allevate
alliate
allieve
allineate
allo
allogge
allongate
allora
allore
allundanate
allungate
alluvionale
alluvione
alma
almaty
alme
almene
almeno
almeri
almese
alonso
alose
alpago
alpe
alpette
alpha
alpi
alpignano
alpine
alta
altamura
altamure
altare
altavilla
alte
altepiane
alternate
alternative
alterne
alternescene
altezza
altezze
alti
altimetreche
altino
altitudene
altitudine
alto
altopiane
altra
altre
altrettande
altri
altro
alture
alunne
alvee
am
ama
amadeus
amanda
amande
amante
amasea
amat
amate
amati
amato
amatori
amazonas
amazzone
amazzoneche
ambasciate
ambasciatore
ambie
ambiendale
ambiendate
ambiende
ambiente
ambiezze
ambite
ambliamende
ambliate
ambrogge
ambrogio
amburgo
ame
amedeo
amelia
amen
amennele
america
american
americane
americhe
amerigo
amhara
ami
amica
amice
amiche
amici
amicis
amicizia
amicizie
amicle
amico
amittai
amleto
amma
amme
ammesse
amministrate
amministrativa
amministrativame
amministrative
amministratori
amministrature
amministrazione
amministraziune
ammira
ammiraglie
ammirate
ammirazione
ammodernamende
ammore
amo
amor
amore
amori
ampere
amstel
amsterdam
amundsen
an
ana
anagrafe
anagramme
anale
analese
analise
analisi
analoghe
anastasia
anatolie
anatomia
anatomije
anche
ancien
ancient
ancona
ancora
and
anda
andalusia
andalusie
andamane
andamende
andare
ande
andenate
andenne
andezeno
andi
andica
andicame
andicamende
andiche
andichissime
andichita
andicipe
andine
andiorarije
ando
andonie
andoniette
andonije
andonomasie
andorra
andorre
andra
andrate
andre
andrea
andreas
andrew
andria
andriarte
andrie
andriese
andronico
andropeche
andropologgeche
andrzej
ane
aneddote
anelle
anello
anemale
anemone
anfibie
anfitiatre
angara
ange
angel
angela
angele
angeles
angeli
angeliche
angelina
angelis
angelo
anghe
anghele
anghiari
anghiute
angio
angioine
anglo
anglosassone
ango
angola
angolare
angole
angone
angore
angrogna
anguilla
ani
anidde
anima
animale
animali
anime
anita
anka
ankara
ann
anna
anne
annesse
annessione
anni
annibale
anniversarie
anno
annoverate
annozero
annu
annual
annuale
annuario
annue
annunciazione
annunge
annungiate
annungiazione
annunziata
annunziate
annunzio
anonime
ans
ansa
anse
anta
antarctic
antarctica
antartece
antarteche
antartiche
antartide
antecessor
antenna
anthony
anti
antica
antiche
antichi
antichita
antico
antigua
antille
antiochia
antiquarium
anto
antoglie
antoglietta
antoine
antologia
anton
antonia
antonietta
antonino
antonio
anude
anulare
anversa
anzi
ao
aosta
ape
aperte
apertura
aperture
api
apice
apirte
apocalisse
apocopata
apolle
apollo
apostole
apostoleche
apotropaiche
apparate
appare
apparecchiature
apparecchie
appartamende
apparte
appartene
appartenende
appartenene
appartenente
appartenenze
appartenevane
apparteneve
appartenute
appassionate
appellative
appena
appene
appennine
appetta
appettate
appettete
appetto
appia
appie
apple
applecate
applechesce
applicazione
applicaziune
appogge
appoggiate
apponde
apporte
apposite
apposte
apprendistate
apprezzate
appri
apprile
apprime
apprimme
apprise
apprisse
approde
approfunneme
approfunnite
approssimative
approssimazione
approvate
approvazione
appruvate
appule
appunde
apre
aprenne
apri
aprile
aprivane
apu
apulia
aqqua
aqua
aquila
aquile
aquino
ar
ara
arab
araba
arabe
arabi
arabia
arabiche
arabie
arabo
arago
aragona
aragone
aragonese
aragonise
araldeche
araldiche
arangione
arazze
arbe
arbuste
arca
arcadia
arcaica
arcaiche
arcangele
arcangelo
arcate
arche
archeologgece
archeologgeche
archeologgie
archeologgije
archeologhe
archeologia
archeologico
archette
archimede
archita
architecture
architette
architetti
architettonece
architettoneche
architettura
architetture
architrave
archive
archivi
archiviata
archiviato
archivije
archivio
arciconfraternite
arcidiocese
arcidiocesi
arcipelaghe
arcipelago
arciprevete
arcivescove
arcivescovile
arco
arctan
arctic
arda
arditi
are
area
areas
aree
arena
arengo
arezzo
argende
argendea
argendi
argendine
argenteuil
argentina
argille
argillose
argive
argo
argomende
argume
argumende
aria
aride
arie
ariel
arignano
arije
aringhe
aristocrateche
aristocrazie
aristofane
aristosseno
aristotele
arkansas
arlotta
armando
armate
arme
armene
armeni
armenia
armenie
armoniche
armonie
armstrong
arnaldo
arno
arnold
arnoldo
arnolfo
arouet
around
arpino
arre
arrecorda
arrecordane
arrecorde
arrecurda
arrecurdame
arrecurdate
arrede
arreguarde
arreste
arrete
arreva
arrevane
arrevanne
arrevarene
arrevate
arrevavane
arrevave
arrevavene
arrevo
arricchite
arriva
arrivane
arrivate
arrive
arrivene
arrivo
arrondissement
arrubbate
ars
arsenale
art
arta
arte
artebaria
arteche
artefice
arterie
arthur
arti
artiche
artichele
article
articolate
articole
articolo
artide
artifice
artificiale
artificie
artiggianale
artiggianate
artiggiane
artiste
artistece
artisteche
artisti
artistiche
artists
arts
aruba
arundel
arvule
as
asburgo
ascanio
asce
ascensione
ascese
asci
asciutte
asckua
asckuande
asckuate
ascoli
ascolta
ascolte
asd
ash
ashram
asia
asian
asiateche
asiatiche
asie
asile
asl
asp
aspetta
aspette
aspre
aspromonte
assaggia
assai
assaie
assaije
assaje
assalte
asse
assediate
assedie
assedio
assegnate
assegnazione
assemble
assemblee
assemegghie
assende
assenze
assessorate
assessore
assetta
assette
asseve
assi
assicura
assicurate
assignate
assignete
assise
assisi
assiste
assistende
assistenze
associate
associati
association
associazione
associazioni
associaziune
assolute
assomigghie
assuan
assunde
assunzione
assute
assutte
astana
aste
asti
astre
astronome
astronomeche
astronomije
asturiana
asturiane
asturias
asturie
at
atac
atapuerca
atatu
ate
ateisme
atella
atena
atene
ateniese
athens
atla
atlande
atlandeche
atlandiche
atlante
atlantiche
atlas
atleta
atlete
atleteche
atletica
atletiche
atletico
atmosfere
atmosfereche
atmosferiche
atome
atomiche
atrie
atta
attacca
attaccate
attacche
attamiane
attane
atte
atteggiamende
attende
attene
attenzione
atterragge
attese
attestate
atteste
atti
attiche
attila
attilio
attire
attivamende
attivate
attive
attivetate
attiviste
attivita
attivitate
atto
attore
attratte
attrattive
attraversane
attraversanne
attraversate
attraverse
attraverso
attrazione
attrebbuite
attrezzate
attrezzature
attrezze
attribbuite
attribbuzione
attribbuzzione
attribui
attribuite
attrice
attuale
attualita
attualmende
attuate
atture
atturne
au
auckland
audace
audio
auditorium
auguale
august
augusta
auguste
augusto
aule
aulo
aumane
aume
aumenda
aumendate
aumende
aunetate
auni
aunificazione
aunione
aunisce
aunita
aunitarie
aunitate
aunite
aunive
aure
aurea
aurelia
aureliane
aurelio
aurora
aus
ausa
ausabbele
ausane
ausanne
ausanze
ausarene
ausate
ausavane
ausave
ausavene
ause
ausene
ausete
auso
australe
australia
australian
australiane
australie
austria
austriache
austrie
austrieche
aut
authority
auto
autobus
autoctone
autografe
automobbele
automobbelisteche
autonoma
autonome
autonomie
autonomije
autore
autoretate
autoretratte
autorita
autoritate
autoritratte
autorizzazzione
autostrada
autostradale
autostrade
autunnale
autunne
auture
ava
avamboste
avana
avanti
avanzate
avasciate
avaste
ave
avellino
aven
avene
avenene
avenerene
avenesse
avenevane
aveni
avenne
avenu
aver
avera
averane
avere
averena
averene
averle
aversa
avessa
avesse
avessera
avessere
avetrana
avetrane
aveva
aveve
avi
avigliana
aviv
avorie
avorio
avra
avrebbe
avu
avute
avuto
avve
avvende
avvendure
avveneminde
avveni
avvenime
avvenimende
avvenute
avveramende
avverate
avversarie
avviate
avvicina
avvicine
avvie
avvistamende
avvocate
avvrazzate
avvrazze
ayala
az
azeglio
azerbaigian
azerbaijan
azere
azienda
aziendale
aziende
azione
aziune
azov
azzano
azzecca
azzettate
azzorre
azzurre
azzurro
b
ba
baba
bacco
bach
bacine
badajoz
badia
baghdad
bagnara
bagne
bagni
bagnoli
bagnolo
bah
bahamas
bahn
bahr
bahrain
baia
baie
bailey
bairo
baje
bajkal
bakr
baku
bal
balangero
balaustre
balcane
balcaneche
balcaniche
balcone
baldacchine
baldassarre
baldensis
baldini
baldissero
baleari
balene
bali
balla
balle
ballerine
ballone
balme
balneare
balsamo
baltasar
baltece
baltiche
balzo
bambino
bananas
banane
banca
banche
banchette
banchise
banco
banconote
bande
bandiera
bandiere
bang
banga
bangarelle
banghe
banghette
banghine
bangkok
bangladesh
banja
bank
banne
bantu
baptiste
bar
barajas
baran
barbados
barbania
barbara
barbare
barbareche
barbarossa
barbuda
barcellona
barcellone
barcelona
bardi
bardonecchia
bare
barese
bargello
bari
baricendre
barletta
barlettana
barlettane
barlettano
barlettaviva
barlette
barnaba
barocca
barocche
barocco
baronale
barone
baronesse
baroni
baronie
barre
barriere
barrio
barroso
barry
barsanofie
barthe
bartolome
bartolomeo
bas
basamende
basate
basave
basche
base
baseball
basho
basigliane
basiglie
basile
basilea
basileche
basiliane
basilica
basilicale
basilicata
basilicate
basiliche
basilio
basket
bassano
basse
bassi
basso
basta
bastione
bastone
bat
batavia
battagghie
battaglia
battaglie
battenne
battere
batterie
battesimale
battesime
battezzate
battezze
battezzo
battista
battiste
battistere
battisti
battiture
battuta
battute
bausani
bautista
baviera
bax
bay
baylon
bazar
bbane
bbare
bbc
bbe
bbele
bberate
bberaziune
bbere
bbete
bbona
bbone
bbre
bbue
bbuene
bc
bd
be
beare
beata
beate
beatrice
beaumont
beaux
bec
beinasco
beirut
bel
belbo
belge
belghe
belgie
belgio
belgique
belgrade
belgrado
belgrano
belisario
belize
bella
bellano
belle
bellezza
bellezze
belli
bellingshausen
bello
belluno
belmonte
belvedere
ben
benche
bene
benede
benedette
benedetti
benedettine
benedetto
benedizione
beneficie
benessere
benevende
benevento
bengala
bengale
bengalese
bengali
beni
beniculturali
benigno
benin
benito
benjamin
bentivoglio
beppe
ber
berbere
bergamo
bering
berlenise
berlin
berline
berliner
berlinese
berlino
berlusconi
bermuda
berna
bernard
bernardi
bernardine
bernardo
berne
bernhardt
bersaglie
berta
berti
bertoldo
bertrand
bescotte
bessarabie
best
bestiame
beta
beutler
bevagna
bezzecca
bg
bha
bhutan
bi
biagge
biagi
biagio
bianca
bianchi
bianco
bibbie
bibbliche
bibbliografije
bibbliote
bibblioteche
bibiana
bible
bibliography
biblioteca
biblioteche
bibliothe
biciclette
biella
bielorusse
bielorussia
bielorussie
bilancio
bilange
bilbao
bile
bill
bilmens
bilotta
bin
binate
binh
bio
biodiversita
biografe
biografeche
biografia
biografije
biography
biologgeche
bionda
biopuglia
birmanie
birra
birre
bisanzie
bisanzio
biscaglia
bisceglie
bissau
bitonto
bizandine
bizantini
bizantino
bizzandine
bl
black
blanca
blasi
bleu
bloccate
blocche
blog
blogspot
blood
blu
blue
bo
bobbio
boca
bocca
boccaccio
bochere
boemonde
boemondo
bogota
bol
boli
bolivia
bolivie
bolle
bollende
bollengo
bollettine
bollettino
bologna
bologne
bolognese
bolzano
bombardamende
bombardaminde
bombay
bompiani
bon
bona
bonaparte
bonaventura
bonelli
bonifacio
bonifeche
bonn
book
books
boom
borbo
borbone
borboneche
borde
boreale
borgaro
borgate
borges
borghe
borghese
borghesie
borghetto
borghi
borgia
borgiallo
borgo
borgofranco
borgomasino
borgone
boris
bormida
borneo
bornholm
borough
borraco
borromeo
borse
bos
bosche
bosco
bosconero
bosforo
bosna
bosnia
bosniache
bosnie
boston
botaneche
botanica
botaniche
botswana
botte
botteghe
bove
bovine
bowl
box
boys
br
bra
braccesi
bracciano
bracidite
braciole
brahama
brahmaputra
bramante
brancacci
brancaccio
branco
brandeburghe
brandizzo
brane
brasile
brasilia
brasiliane
brasiliano
bratislava
bratislave
bravo
brazzaville
bre
brenta
brescia
breta
bretagna
bretagne
breve
brevetti
bri
brianza
bricherasio
bridge
brienne
brigande
brigita
brill
brindisi
brindisino
brindisiweb
brinnese
brinnesine
britannica
britanniche
britannico
british
brittanneche
broadcasting
brode
bronze
bronzo
brooklyn
brosso
brown
brozolo
bru
brucamende
brucaminde
brucate
bruges
bruino
brundisium
brune
brunei
bruno
brusasco
brussel
bruto
brutte
bruxelles
bruzolo
bs
bt
bu
bucarest
bucce
bucoliche
bucures
budapest
buddha
buddhiste
buddisme
bue
buenos
bugnate
building
bulgare
bulgarie
bulgaro
bulletin
bulzoni
bunker
buon
buona
buonarroti
buono
bur
bureau
burgos
buriasco
buriate
burj
burkina
burolo
burrate
burundi
bus
busan
busano
business
bussoleno
buste
buttigliera
by
bz
c
ca
cabo
cacce
caccia
cacciate
cacciatorpediniere
cacciature
cade
cadi
cadice
caditoie
cadore
caduta
cadute
caduti
caetane
cafasse
cafe
caffe
cafforio
cafiero
caggione
cagliari
caicos
caio
cairo
caitane
cala
calabria
calabro
calamita
calate
calavrese
calavrie
calcare
calcaree
calcarenite
calce
calciatore
calcio
calcisteche
calcolate
calcole
calculate
calcule
calcutta
calde
caldo
cale
caledonia
calendarie
calendarije
caliandro
califfale
califfate
califfe
california
californie
calle
calma
calo
calore
calotte
caltanissetta
caluso
calvarie
calvi
calvino
cambagne
cambanarie
cambane
cambanie
cambanile
cambate
cambe
cambegge
cambemarine
cambesande
cambevasce
cambia
cambiano
cambidoglie
cambie
cambio
cambioante
cambionate
cambione
cambiune
cambogia
cambridge
camelie
camera
camere
camerun
cami
camii
camilla
camille
camillo
camine
cammine
campagne
campania
campi
campidano
campiglione
campionato
campione
campo
campolongo
canada
canadese
canal
canale
canali
canaria
canarie
canavese
canda
candande
candate
candautore
cande
candia
candidate
candidature
candido
candiere
candine
candiolo
candone
candore
cane
cange
cangellerie
cangelliere
cangene
cangete
cangia
cangiame
cangiamende
cangiaminde
cangiande
cangiane
cangianne
cangiate
cangio
caniglia
canischio
canne
cannete
cannone
cannune
cano
canone
canoneche
canoniche
canore
canosa
canosce
canoscene
canoscenze
canoscere
canosciute
canose
cantabria
cantabriche
cantalupa
cantande
cantante
cantata
canti
cantica
canto
cantoira
canton
canusci
canusciute
canzone
canzoni
canzoniere
canzune
cap
capace
capacita
capacitate
capanne
cape
capece
capefile
capelavore
capelue
capelueche
capelueghe
capeluoghe
capi
capidde
capienze
capisce
capital
capitale
capitane
capite
capitelle
capitignano
capitole
capitoline
capo
capocce
capoce
capodimonte
capolavore
cappella
cappelle
cappellone
cappuccine
caprara
capre
caprese
capriccio
capricorne
caprie
caprine
capua
caput
caputo
car
cara
carabbenire
caracas
caracciolo
carafa
caraibe
caraibeche
caraibi
carattere
caratterezzate
caratteri
caratteristeca
caratteristece
caratteristeche
caratteristiche
caratterizzane
caratterizzate
caratterizze
caratterizzescene
caravelle
caravino
carbonara
carbone
carbonia
carcere
card
cardinale
carducci
care
careche
carella
carema
carestie
caretta
carignano
carisciole
carissimo
carita
carl
carla
carle
carlo
carlos
carmagnola
carme
carmela
carmele
carmelitane
carmelo
carmen
carmignano
carmina
carmine
carn
carne
carnevale
carnivore
caro
carocci
carolina
caroline
carovane
carovigne
carovignese
carovigno
carpare
carrara
carrare
carre
carresce
carrescia
carresciamende
carresciane
carrescianne
carresciate
carriera
carriere
carrino
carseche
carsiche
carsuniedde
carta
cartagena
cartaggenese
cartapeste
carte
cartedda
carteddate
cartellate
carter
cartesiane
cartografe
cartografeche
cartografije
cartone
carusine
cas
casa
casablanca
casal
casalborgone
casale
casaletto
casalinghe
casalnue
casanova
casate
cascate
cascinette
case
caselette
caselle
caserecotte
caserme
caserta
casine
caso
caspie
caspio
cassa
cassano
cassiano
castagne
castagneto
castagnole
castanea
caste
castel
castelfranco
castell
castellamonte
castellana
castellane
castellaneta
castellanetane
castellano
castelle
castelletto
castelli
castello
castellucce
castellum
castelnuovo
castidde
castie
castiglia
castigliane
castiglie
castiglione
castigno
castilla
castoldi
castrate
castre
castri
castriote
castro
castrocaro
castrum
cata
catala
catalana
catalane
cataldo
cataloghe
catalogna
catalogne
catalogo
catalogue
catalogueoflife
catania
catanzaro
cataste
catavete
cate
categorije
category
catena
catene
caterina
caterine
catherine
catholic
catone
cattedrale
cattive
catto
cattolece
cattoleche
cattolica
cattolicesime
cattoliche
catturate
catture
caucaso
cauce
caudale
causa
causanne
causarene
causate
cause
cava
cavadde
cavaddere
cavagliere
cavaglire
cavagnolo
cavalcate
cavaliere
cavalieri
cavalle
cavallo
cavatelle
cave
cavede
caverna
caverne
cavita
cavour
cayman
cazzate
cazze
cbs
cc
cca
ccchiu
cce
cche
cchia
cchie
cchije
cchiu
cchiuttoste
cchu
cciu
ccose
ccre
ccreazione
ccreja
ccrejanne
ccrejate
ccrejazione
ccreje
ccrejo
ccu
cd
cda
cdot
cdots
ce
ceca
cecate
ceche
ceci
cecilia
ceco
cecoslovacchia
cedute
cee
cefale
ceglie
cegliese
cek
celebbra
celebbrate
celebbrazione
celebbrazziune
celebbre
celebrate
celebrazione
celebre
celeste
celestine
celio
celle
celline
cellino
cellulare
cellule
celo
celteche
celti
celtiche
cemendate
cemende
cenacolo
cendenarie
cendesime
cendimetre
cendinaie
cendr
cendra
cendrale
cendraline
cendre
cendredestre
cendrele
cene
cenere
cengate
cenise
cenne
cenni
censimende
censimento
censite
censure
census
cent
center
centimetre
cento
central
centrale
centre
centro
century
cenzime
cenzite
cepodde
ceppe
cerameche
ceramiche
cerano
cerase
cerca
cercanne
cercarene
cercate
cercenasco
cerche
cerchie
cerco
cerconne
cercunnate
cere
cereale
ceres
ceresole
cerimonie
cerreto
cerro
certa
certame
certamende
certe
certezze
cervantes
cerve
cervidde
cesana
cesare
cesarea
cesena
cesio
cestiste
cetadelle
cetadinanze
cetadine
cetata
cetate
cete
cetra
cetta
cettadine
cette
ceuta
cf
cfr
cg
cgpm
ch
cha
champion
change
channel
chaplin
charles
charlie
charlot
charlotte
charlottenburg
charter
chase
chatham
chciu
che
chele
chene
cheradi
chesce
chi
chia
chialamberto
chiama
chiamane
chiamarene
chiamata
chiamate
chiamavane
chiamave
chiame
chiamete
chiamo
chianda
chiandate
chiande
chiane
chianeggia
chianeggiande
chiang
chianghe
chianghiaredde
chiangone
chianiste
chianocco
chianti
chianure
chiara
chiaramende
chiare
chiarelettere
chiatona
chiattaforme
chiatte
chiaute
chiave
chiaverano
chiazza
chiazzale
chiazze
chiazzette
chicago
chidde
chie
chiede
chiena
chiene
chieri
chiesa
chiesanuova
chiese
chiesenue
chiesera
chiesere
chiesette
chieste
chieti
chigi
chije
chijene
chile
chili
chilogramme
chilome
chilometre
chilometri
chimece
chimeche
chimiche
china
chine
chiocce
chiogge
chiomonte
chionna
chiostre
chiove
chiovose
chiovosetate
chirico
chirulli
chis
chise
chisone
chiste
chit
chitarre
chitarriste
chiu
chiude
chiusa
chiuse
chiusi
chiusure
chiuttoste
chivasso
choc
chris
christi
christian
christmas
christophe
christopher
chronicon
chronology
chu
chudnovsky
church
chyurlia
ci
cia
ciad
ciaia
ciascune
cibe
ciccio
cicere
cicerone
ciclabbele
cicle
ciclisme
ciclone
ciconio
cicorie
cie
ciele
cielo
cifre
cile
cilene
cilento
cilindre
cimabue
cime
cimena
cimitere
cina
cinde
cindre
cindure
cine
cineaste
cinema
cinematografe
cinematografeche
cineme
cinese
cingande
cinge
cinghe
cinghecendesche
cingheciende
cinghecinde
cinghiale
cinguand
cinguande
cino
cinque
cinta
cintano
cinzano
cio
cioe
cipre
cipresse
cipriano
cipriote
cipro
ciraci
circa
cirche
circhele
circle
circolare
circolazione
circole
circolo
circondarie
circonferenze
circoscrizione
circoscrizioni
circoscriziune
circostande
circostanze
circumpolare
circunnane
circunnate
cirie
cirilleche
cirillico
cirillo
ciro
cisterna
cisterne
cisternine
cisternino
cit
cita
citate
citazione
citazioni
citaziune
cite
cities
cito
citre
citta
cittadella
cittadine
cittadini
cittadino
citte
city
ciucce
ciudad
civeche
civette
civica
civiche
civico
civile
civilta
civiltate
civitas
civitella
cke
ckife
cl
clair
clan
clandestine
clara
clarisse
class
classe
classece
classeche
classefecate
classefecazione
classica
classical
classiche
classifecate
classifeche
classificate
classificazione
classificaziune
claude
claudia
claudio
clausole
clavica
claviere
cle
clemendine
clemente
cleopatra
clere
clima
climate
climateche
clime
club
clupeidi
cm
cn
co
coalizione
coassolo
coazze
cocincina
coco
cocos
coda
code
codece
codes
codice
codici
codifeche
codifica
codificate
coerende
coeve
cogghie
cognome
cognugazione
coi
coincide
coinvolte
col
cola
colafemmina
cole
coli
colimena
coll
collabborature
collabborazione
collabboro
collaboraziune
collana
collane
collasse
colle
collection
collegame
collegamende
collegamento
collegaminde
collegane
collegate
collegave
college
collegge
colleggiate
colleghe
collegno
colleretto
collettive
collezione
colleziune
collezzione
collezziune
colli
collinare
colline
collinette
collocazione
collodi
colo
colomb
colombano
colombia
colombiane
colombie
colombo
colon
colone
colonia
coloniale
colonie
colonizzate
colonizzazione
colonizzaziune
colonizzazzione
colonna
colonnate
colonne
colonnelle
colonnine
colono
colorate
colore
colosse
colosseo
colpe
colpevole
colpi
colpite
colte
coltivate
coltivazione
coltivaziune
colture
columbia
columbus
com
comandande
comandante
comande
comanne
combagne
combagnie
combare
combatte
combattende
combattere
combattimende
combattute
combense
combete
combetenze
combetizione
combetiziune
combiere
combilate
combimende
combinazione
combite
combiute
combiuter
comblecate
comblemendare
comblesse
comblessivame
comblessivamende
comblessive
combleta
combletame
combletamende
combletate
comblete
combleto
comblicate
comblitte
combluenze
combluisce
combone
comboneminde
combonende
combonene
comboni
combonimende
comborre
combortamende
combosetore
comboseture
combositore
combosizione
combosiziune
comboste
combrende
combrendere
combrendeve
combrendone
combrenne
combrennene
combrensione
combrensive
combrese
combronde
combustibbele
come
comeche
comete
comiche
comitate
comitato
comma
comme
commedia
commedie
commediografe
commendatore
commendature
commende
commerce
commerciale
commerciande
commercie
commercio
commesse
commissarie
commission
commissionate
commissione
commissiune
committee
committende
commons
commonwealth
commune
como
comore
company
complesso
completes
complex
comprende
comprese
compton
computer
comu
comunale
comune
comunecazziu
comuneche
comuneme
comunemende
comunetate
comungue
comuni
comunicazione
comunicaziune
comunisme
comuniste
comunita
comunitarie
comunitate
comunque
con
conca
concattedrale
concave
concepcio
concert
concerti
concerto
concetto
concezione
conche
concise
condadine
condaminate
condaminaziune
condane
condannate
condanne
condatte
conde
condemborane
condemboraneamende
condemboranee
condene
condeneve
condenute
condese
condesse
condestate
condeste
condi
condine
condinendale
condinende
condinua
condinuamende
condinuane
condinuanne
condinuarene
condinuate
condinuave
condinuazione
condinue
condinuita
condinuo
condita
condite
condivi
condivise
condivisioni
condizione
condiziune
condotte
condottiere
condove
condrabbanne
condrade
condrapposizione
condrapposte
condrarie
condrasta
condraste
condratte
condre
condrebbuenne
condrebbui
condrebbuisce
condrebbuite
condrebbute
condrolla
condrollate
condrollavane
condrolle
condroverse
condroversie
conduttore
cone
confederazione
confederaziune
confedilizia
conferenza
conferenze
conferite
conferma
confermane
confermate
conferme
confessione
confette
configurazione
confinande
confine
confini
conflict
conflitte
confluenze
confluiscene
confonde
conformazione
confratelle
confraternita
confraternite
confronde
confronto
confuciane
confuse
confusione
congattedrale
conge
congedi
congedo
congendrane
congendrate
congendre
congepite
congerte
congesse
congessione
congessiune
congette
congeziona
congezione
conghe
congiunde
congiundive
congiunzione
congludi
congluse
conglusione
congo
congolese
congorrenze
congorse
congregazione
congreso
congresse
conguista
conguistate
conguistatore
conguiste
conguisto
coni
coniate
conifere
coniugazione
connotazione
conoscenze
conosciuto
conquista
conquiste
consacrate
consapevolezze
consegne
conseguende
conseguenze
consejo
consendi
consense
conservate
conservazione
conserve
considerate
considerazione
considered
consiglie
consiglio
consiste
consistende
consistenze
consolare
console
consolidamende
consonande
consorte
consorzie
constantin
consultate
consultato
contadine
container
conte
contea
contemporary
contessa
conti
contine
continendale
continende
continental
continue
contrada
contraddistinde
contrade
contro
controllo
conurbazione
convegne
convende
convenduale
convento
convenzionale
convenzione
convenziune
convergenze
conversane
conversano
conversazione
conversione
convertite
convinde
convinzione
convivio
convoglie
conzegnate
conzeguende
conzeguenze
conzendi
conzervate
conzerve
conzidera
conziderane
conzideranne
conziderate
conziderazione
conzidere
conziderevole
conzigliate
conziglie
conzigliere
conziste
conzolate
conzolidate
conzonande
conzultate
conzume
conzundive
cook
cooperative
cooperazione
coord
coordinate
coordinates
copenaghen
copernico
coperture
copia
copie
coppa
coppe
coppie
copre
copte
cor
coralle
coralline
corane
corate
corazzate
corbin
corde
cordigliere
cordillera
cordova
core
corea
coreane
coree
corfu
coriano
corina
corinzie
corio
corne
cornice
cornicione
coro
corografia
corona
coronamende
coronate
corone
corpi
corpo
corporation
corpus
corrado
corre
correde
correlate
corrende
corrente
corresponde
corresponne
corresponnene
corrette
corridoie
corriere
corrisponde
corrispondende
corrispondenze
corrisponne
corrotte
corruzione
corse
corsica
corsie
corsive
corso
corte
corteo
cortes
cortese
cortile
cortina
cortine
cortometragge
cosa
cose
cosenza
cosi
cosiddette
cosime
cosimo
cosma
cosme
cosmopolite
cossano
costa
costande
costandemende
costandine
costandinopoli
costandinopule
costante
costantino
costantinopoli
costanza
costanze
costanzo
coste
costiere
costituende
costitui
costituirene
costituisce
costituiscene
costituiscone
costituite
costituzionale
costituzione
costituziune
costrette
costruenne
costrui
costruirene
costruisce
costruite
costrutte
costruziona
costruzione
costruziune
costume
costumi
cotone
cotrine
cotte
council
countries
country
county
court
cozze
cr
cracovia
cranie
cras
cratere
cre
creanne
creature
creazione
crede
credenze
credeve
credite
cremasco
creme
cremona
cremonese
creolo
cresce
crescende
crescene
crescere
cresci
crescita
crescite
cresciute
cressati
creste
crestia
crestiane
crestianesime
creta
cretese
cria
cricket
crijate
crijature
crimea
crimee
criminale
crimine
cripta
cripte
crisce
crisciu
crisciute
crise
crisi
crispiano
crispieri
cristalline
criste
cristia
cristiana
cristiane
cristianesime
cristiani
cristiene
cristina
cristo
cristobal
cristofalo
cristoforo
criteche
criterie
critica
critiche
critico
croate
croazie
croce
crocefisse
crocevie
crociate
crociere
crocifissione
crocifisso
crogefisse
crolle
cromateche
cronaca
cronache
cronologgeche
cronologgije
crostacei
crotone
crsec
crucis
crude
crugefisse
crugefissione
cruz
cs
cu
cuatro
cuba
cubane
cube
cuccaro
cuceglio
cucina
cucinate
cucine
cucuzze
cudde
cue
cuenca
cuerpe
cugghiute
cui
cule
culle
cullegate
culleghe
culonne
culorate
culore
culpi
culpite
culte
cultivar
cultivate
culto
cultura
cultural
culturale
culturali
culturalmende
culture
cultures
culure
cum
cumannate
cumanne
cumbagne
cume
cumiana
cumme
cunda
cundane
cundanne
cundannete
cundate
cundatte
cundave
cunde
cundeste
cuneo
cunge
cungerte
cungette
cunigghie
cunzervate
cuore
cuorgne
cup
cupe
cuperte
cupi
cupido
cupole
cupri
cuprisce
cupriscene
cura
curate
curci
curde
cure
curiosita
curitiba
curna
curresponne
curse
curte
curti
curve
curviline
cusano
cusio
cusse
custo
custode
custodie
custodisce
custodite
custume
cycas
cyprus
cyrillic
cz
d
da
dab
dagli
dai
daily
dal
dall
dalla
dalle
dam
dama
damasche
damasco
dame
damiano
dan
dana
dance
danemarche
danese
daniel
daniela
daniele
danilo
danimarca
danne
danneggiate
danni
dans
dante
dantesche
danubie
danubio
danza
danze
dar
dara
dardanelle
dare
darfur
dari
dario
darle
das
data
dataarchivio
database
databbele
databbile
datate
datazione
date
dati
dative
dato
daunia
dave
davi
david
davide
davis
day
days
db
dc
dd
dda
dde
ddere
ddi
ddo
ddoje
ddr
ddulurate
ddunate
ddə
de
dea
deaf
death
debbole
debite
debito
decade
decadenze
dece
decedi
decemmre
decenne
decennie
deche
dechiarate
deci
decide
decidere
decidettere
decidi
decima
decimale
decime
decine
decise
decisione
decisive
declinaziune
decline
declino
decorate
decorative
decorazione
decoraziune
decrete
decreto
dedalo
dedecate
dedica
dedicarse
dedicata
dedicate
dedicato
dediche
dedico
dedotte
defennere
deffere
defferende
defferenze
deffonne
deffuse
definenne
defini
definisce
definite
definitivamende
definitive
definizione
definiziune
degli
degna
degne
degrade
dei
deisme
deje
del
dele
delegate
delegazione
delfi
delfine
delhi
delia
delibbere
delicate
delimitate
delizie
dell
della
delle
delli
dellisanti
dello
delta
delte
deltizie
dem
demaniale
demetrie
demetrio
demo
democrate
democrateche
democratic
democratica
democratico
democrazia
democrazie
demografeche
demografiche
demografico
demografije
demostra
demostrane
demostrate
demostre
den
dende
dendellate
denis
denise
denominate
denominazione
denominaziune
densita
dentice
dentro
denzame
denzeta
denzetate
departeme
departemende
departeminde
departime
departimende
department
depende
dependenze
depenne
depinde
depositate
deposite
deposizione
deposte
depressione
deputate
der
derettame
derettamende
derette
deritte
deriva
derivande
derivane
derivate
derivazione
derive
dersu
des
descorse
descritte
descrive
descrivene
descrivere
descrizione
descriziune
descurse
deserte
deserteche
desiderie
desiderio
design
designate
designe
desinenze
desse
destinate
destinazione
destinaziune
destine
destino
destra
destre
destribbuite
destritte
destrutte
destruttive
destruzione
determina
determinande
determinate
determinazione
detroit
dettaglie
dette
detti
detto
deutsche
deutsches
devanagari
devastaziune
deve
development
devenda
devendane
devendanne
devendarene
devendate
devende
devendo
devenute
deversame
deverse
deversetate
deviazione
devide
devil
devise
devote
devozione
dha
dhabi
dhaka
di
dia
diacono
diale
dialettale
dialette
dialetti
dialetto
dialoghe
diamande
diametre
diametro
diana
diano
diarie
diario
dias
diaule
dibattite
dice
dicembre
dicemmre
dicene
dicenne
dicere
diceve
diche
dichiarate
dichiarazione
dichiaraziune
dichiare
dichiaro
diciassette
dick
dictionary
dictionnaire
didatteche
didero
diderot
die
diede
dieghe
diego
dieresi
dies
diete
dieter
dietrich
difensive
difesa
difese
diffamazione
differende
differenza
differenze
difficele
difficile
difficolta
difficoltate
diffuse
diffusione
dighe
digital
dignita
dije
dilettande
dilettandisteche
diluvie
dim
dimensione
dimensiune
dimenzione
dimenziune
diminui
diminuite
diminutivo
diminuzione
dimore
din
dina
dinameche
dinamiche
dinamo
dinasti
dinastia
dinastie
dinde
dino
dio
diocesane
diocese
diocesi
diocleziano
diodoro
diomede
dionisio
dioniso
dios
diossine
dipartimende
dipendende
dipendenze
dipinde
diplomateche
diplomatico
diplome
dir
dire
directory
direttamende
dirette
direttive
direttore
direttrice
direziona
direzionale
direzione
direziune
diritte
diritto
disabbitate
disambigua
disambiguazzione
disambigue
disastre
disastrose
discendende
discenne
discepole
discese
dische
discipline
discoteche
discrete
discusse
discussione
disegnate
disegne
disegni
disegno
disfida
disfide
disoccupazione
disordine
disperse
displaystyle
disponibbele
disponibile
disposizione
disposiziune
disposte
disputa
disputate
dispute
disse
disseste
distaccate
distacche
distande
distanze
distese
distinde
distingue
distinguere
distinguone
distinte
distinzione
distrette
distretto
distrettuale
distribbuzzione
distribuzione
district
distrito
distrutte
distruzione
disuguaglianze
ditions
dittatore
dittature
ditte
dittonghe
diva
dive
divenne
diventa
diversamende
diverse
diversi
diversita
diverso
divertimende
divide
dividere
diviete
divina
divine
divinita
divisa
divise
division
divisione
divisiune
dizionarie
dizionario
dizione
dizziunarie
dj
dm
dmoz
dms
dna
dnepr
do
doc
doce
docinde
docume
documendane
documendarie
documendate
documendazione
documende
documenti
documinde
dodecapoli
dodece
dodice
dodicesime
dogana
doganale
doge
doi
doje
dojecinde
dolce
doline
dollare
dolmen
dolores
dom
domagnano
domande
domani
domenica
domenico
domeste
dominande
dominate
dominazione
dominaziune
domine
dominesce
domingo
domini
dominica
dominicane
dominie
dominique
domus
don
donaci
donata
donate
donatelle
donato
done
dong
doni
donna
donne
donnolo
dop
dope
dopeuerre
dopo
doppe
doppia
doppie
dora
dorate
dorato
dore
doreche
dorete
doria
doriche
doronzo
dorsale
dorse
dorsele
dos
dossier
dotate
dots
dottore
dottrine
douglas
dove
dovere
dovute
dr
draghe
drago
drammateche
drammaturghe
dramme
dre
dream
dritte
droghe
druento
dte
du
duane
dubai
dubbie
dubline
duca
ducale
ducate
duche
dudece
due
duello
duilio
dulce
dulore
dulure
duma
dumas
dume
dumenecane
dumeneche
dumi
duminecane
dumineche
dumont
dunate
dune
duome
duomo
duplice
dura
duramende
durande
durane
duranne
durante
durate
durazzo
dure
durme
duro
dus
duvi
duvute
dvd
dx
dz
də
e
earl
early
earth
east
eastern
ebbe
ebbraiche
ebbre
ebbreie
ebeijing
ebraica
ebraiche
ebre
ebree
ebrei
ebro
ec
ecc
eccellenti
eccellenze
eccessive
eccezione
eccezzionale
eccezzione
eccezziune
eccezziunele
eccidie
ecclesiastece
ecclesiasteche
ecco
eche
eco
ecologgeche
ecology
economecame
economece
economeche
economia
economic
economica
economiche
economico
economie
economije
economiste
ecosisteme
ecu
ecuador
ed
edagricole
edde
ede
eden
edgar
edicions
edicole
edificate
edifice
edificie
edilizie
edimburgo
edipe
edirne
edita
edite
edition
editions
editor
editore
editori
editoriale
editrice
editte
ediz
edizione
edizioni
ediziune
edmond
edo
edoardo
eds
edt
edu
eduard
eduardo
educate
education
educative
educazione
edward
ee
effemeride
effette
effettivame
effettivamende
effettive
effettua
effettuate
efficiende
efficienze
