dao = '''
                        编 程 之 道
                         From: 道法自然 Prof.Li (liluqun@gmail.com)
                         
  编程之道，起于心，行于术，得于道。理不简，则道不明！
      解释：大道至简。能把极其复杂的编程概念或方法用最简单、最通俗方式表达出来的人才是大师。
           而那些些满口高深莫测的大道理的“大师”，一般都是骗子！！
      
  心为万之源，心静万物自然静。泰山崩于前而色不变，麋鹿兴于左而目不瞬。
      解释：“致虚极，守静笃。万物并作，吾以观其复。”
           心静是编程入门的第一要素，急于求成，则一事无成。
      
  术为成事之法，为学日益，图难于其易，为大于其细。天下难事必作于易，天下大事必作于细。！
      解释：“体道”。编程技术不是学出来的，而是悟出来的。悟透编程最基本之处，无非数据与数据运算。
           编程水平的高低取决于融会贯通的能力。
      
  道为万法之宗，为道日损，损之又损，以至于无为,无为而无不为！
      解释：“悟道”。悟道是由表及里参悟本质的过程，编程只是做平常事而已，只完成两件事，一件是数据描述、一件是数据运算，阴阳相济，一切自然。
           万物之道-”道法自然“。
                                
                                   
'''
print(dao)
