!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
007
008
01
02
03
04
05
06
07
08
09
1
10
100
101
103
105
107
109
11
110
112
113
114
12
123
13
14
15
150
16
1600
17
18
19
1991
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2026
21
22
23
24
25
250
26
27
270
271
28
29
3
30
300
31
32
33
34
35
36
37
38
39
4
40
400
41
42
43
44
45
46
470
48
49
5
50
500
51
52
53
54
55
57
58
59
6
60
61
66396603
7
70
700
73
74
75
8
80
853
88
9
90
91
92
94
:
;
<
=
>
?
@
[
\
]
^
_
`
a
abd
abdallah
abdul
abdullah
abhishek
able
about
above
ac
academia
academy
access
accessible
accomplishments
according
account
accounts
accurate
acharya
across
actes
action
active
actividades
activities
activity
actually
ad
ada
add
added
addition
additional
address
adel
administration
administrator
admission
advance
advertising
afford
afin
aftenposten
after
afternoon
again
agarwal
age
agenda
ago
agosto
ahead
ahmad
ahmed
ai
aimee
aires
ais
al
alfa
alguer
ali
alike
all
alla
alle
allow
almost
alo
along
already
also
although
altri
always
am
amazing
amb
ambassador
ambassadors
ambdo
american
amical
amir
amit
among
amr
amsterdam
an
anche
and
andhra
angeles
animation
aniversari
aniversario
ankur
anni
anniversaire
anniversario
anniversary
announced
anos
another
ans
answer
anton
antoni
any
anybody
anyone
anys
anything
ao
appreciate
april
aprile
apurva
aquest
ar
arab
arabic
archives
are
area
areas
argentina
around
arreu
arriving
art
article
articles
articoli
arts
arun
as
ashish
asistentes
ask
aslancan
association
at
atlantic
atlas
attend
attended
attendees
attending
attention
attribution
au
aude
audience
audio
auditorium
auf
august
aula
aussi
austin
australia
austria
auto
available
ave
avec
avenue
average
avete
aviv
award
aware
awareness
away
awesome
ayman
az
azərbaycanca
b
ba
babu
bach
back
background
bad
bado
bangalore
bangladesh
banner
banners
bar
barcelona
bas
base
based
bash
basic
basis
bay
bazar
bbc
be
beach
beautiful
became
because
become
becomes
bedr
been
before
began
beginning
behind
bei
being
believe
below
ben
benefit
bengali
bengaluru
bennylin
benutzer
berhampur
berlin
best
bester
betson
better
between
beyond
bi
big
biggest
bikaner
bilo
bir
bird
birds
birthday
bit
bits
black
blank
blico
block
blog
bloggers
blogs
blue
bn
board
bob
book
books
bookshelf
boston
both
boulder
box
br
brainstorming
brasil
break
brief
bring
bristol
british
broadcast
brought
bu
budapest
budget
buenos
build
building
built
bulus
bus
business
businessprnews
but
buttons
buy
by
c
ca
cada
cafe
cake
cakes
california
call
called
came
camisetas
campaign
campus
can
canberra
cannot
canyon
capi
capitol
capsule
card
care
carolina
casa
case
cat
catala
catalan
category
cc
cd
ce
cecilia
celebra
celebracio
celebrar
celebrare
celebrate
celebrated
celebrates
celebrating
celebration
celebrations
celebren
cell
center
central
centre
centro
century
cet
cette
ch
challenge
chance
chandigarh
change
changed
channel
chapter
charla
chaser
chat
che
check
cheers
chemistry
chennai
chi
chicoloapan
child
children
chile
china
chinese
chosen
chrome
chu
ci
cia
cias
cie
ciencias
cimo
cio
circle
citation
cities
city
ciudad
civil
cl
class
classroom
cleanup
clear
click
close
closed
club
co
coast
code
coffee
col
colinas
collaboration
collaborative
collect
collective
college
colleges
colombia
colony
colour
com
come
comes
comfortable
coming
commemorate
comment
comments
committed
committee
common
commons
communication
communications
communities
community
como
competition
compleanno
complete
completely
complex
comprehensive
computer
comunidad
comunidade
comunita
comunitat
con
concepcio
concept
concert
condividere
conference
confirm
confirmar
confirmed
connection
conocimiento
consensus
contact
contacto
contacts
contenidos
content
contest
continents
continue
contribs
contribute
contributed
contributing
contribution
contributions
contributors
cool
coordinating
copy
copyright
core
corner
correo
corun
cosa
could
count
countries
country
couple
course
coverage
crear
creare
create
created
creating
creation
creative
crowd
crowdsourcing
cs
csic
cu
culleredo
cultura
cultural
culture
cupcakes
curious
current
currently
cutting
czech
d
da
daily
dallas
danh
daniel
dans
dar
das
data
date
david
day
days
dc
de
debate
decade
december
decided
decimo
dedicated
definitely
degli
dei
del
deleted
delhi
dell
della
delle
dels
den
department
der
des
describe
descric
description
descrizione
dese
design
details
deutsch
deutschsprachige
developed
developing
development
dez
dfw
dhaka
di
dia
dicembre
dico
did
didn
die
dieci
diez
different
difficult
digital
dinesh
dinner
diq
direct
direction
directions
director
discovered
discuss
discussed
discussing
discussion
discussions
distributed
distribution
district
dix
dla
do
doc
document
documentary
documenting
does
doesn
doing
domain
dominio
don
donate
donated
donation
donations
done
donors
dont
dot
down
downtown
dr
drawing
drink
drinks
drive
drop
du
due
during
dutch
dvd
dvor
dyk
e
each
earlier
early
earth
easier
easily
east
easy
economic
economist
ed
edicio
ediciones
edificio
edit
editathon
edited
editing
edition
editions
editor
editorial
editors
edits
edu
educacio
education
educational
een
efforts
egg
egypt
eid
eight
eine
either
ek
el
elementi
elements
elitre
ells
els
else
em
email
emijrp
en
enciclope
enciclopedia
encourage
encuentro
encyclopaedia
encyclopedia
encyclopedias
encyclopedic
end
enero
eng
engegat
engineering
english
enjoy
enough
enter
enthusiasts
entire
entrance
entre
entrevista
entry
er
era
erdem
erik
ero
es
eska
espan
especially
esperanto
essam
essere
est
esta
estado
estaremos
estas
este
et
etc
eu
europe
european
euskara
even
evening
event
eventi
evento
eventos
events
ever
every
everybody
everyday
everyone
everything
everywhere
exact
example
existe
existence
exit
expand
expect
expected
experience
experiences
experts
express
f
fa
facebook
fact
facts
facultad
fair
family
fan
fans
faq
far
fe
feature
featured
feb
febbraio
february
fecha
federal
fedflix
fee
feedback
feel
feiert
feliz
fellow
festa
festival
few
fi
field
file
files
film
final
finalized
find
finnish
first
flash
flickr
floor
flow
fly
focus
folks
follow
followed
following
follows
food
for
force
fork
form
formal
format
forme
former
forward
foss
foto
found
foundation
founded
founder
four
fr
franc
france
francis
francisco
frankfurt
free
freely
french
friday
friend
friends
from
front
fu
full
fun
function
fundacio
fundation
further
future
g
gadget
gadz
galego
galician
galleria
gallery
gamal
game
games
ganesh
garg
gate
gather
gathering
gaurav
gave
ge
geburtstag
gener
general
generally
gennaio
george
georgian
german
germany
get
getting
ghaziabad
gia
gift
giliomee
giugno
give
given
giving
gl
glad
glam
gli
global
globally
globe
gmail
go
goals
goes
going
goma
good
goodies
google
got
government
gracias
grand
grande
grant
gratis
graz
grazie
great
greater
greatest
greek
green
greetings
grew
grey
ground
group
groups
grow
growing
growth
gtalk
gu
guc
guess
guest
guests
guidance
guide
gupta
guys
h
ha
hackerspace
had
half
hall
han
hand
hands
hang
hanno
hans
hant
happen
happening
happy
hard
has
hassan
have
having
hazem
he
head
heard
hebrew
held
hello
help
helped
helping
her
herald
here
hey
hi
high
hill
hindi
hindu
his
historia
historical
history
ho
hold
holding
home
hong
hope
hopefully
hoping
hora
host
hosted
hostel
hotmail
hour
hours
house
how
however
hr
hrs
hrvatski
html
http
https
hu
huge
human
humanity
hundreds
hungarian
hungary
hunt
hyderabad
i
ic
icelandic
ich
ict
id
idea
ideas
idee
ie
if
ifisc
ii
iii
iisc
iit
il
ili
im
image
images
imagine
impact
important
improve
in
include
included
includes
including
increase
india
indian
indonesia
indonesian
indore
info
informacio
informacje
informal
information
informations
initiative
inside
instead
institute
institutions
intended
interaction
interactive
interest
interested
interesting
international
internet
interview
into
introduce
introduced
introducing
introduction
introductions
invite
invited
invites
involved
iran
irc
irving
is
ismail
isn
iso
israel
issue
issues
ist
it
italia
italian
italiano
italy
its
itself
iva
ivanmartinez
j
ja
jahre
jaipur
jakub
james
jan
jana
janeiro
januar
january
janvier
japanese
jarhum
je
jeg
jelly
jimbo
jimmy
john
join
joining
jose
joseph
jp
jpg
jtpl
july
june
just
jyothis
k
ka
kannada
kannur
karimnagar
karthik
katie
ke
kec
keep
kenya
kerala
kevin
key
keynote
khan
kharagpur
kie
kim
kind
king
kiran
kit
kite
knew
know
knowledge
known
knows
ko
kochi
kolkata
kon
kong
korean
kottayam
krishna
ku
kumar
kwai
ky
kyoto
kyrgyz
l
la
label
labels
laboratiu
labs
lahore
lake
language
languages
laptop
large
largest
larsen
las
last
late
later
launch
lb
le
leaders
learn
learning
least
leave
lectures
led
lee
left
leos
les
less
let
letras
lets
letter
levels
li
liber
libera
library
libre
licence
license
lie
lieu
life
light
lightning
like
likely
limited
line
link
linkedin
links
linux
list
lista
liste
lists
little
live
living
ll
lliure
lo
lobby
local
localized
located
location
logo
london
long
longer
look
looking
looks
los
lot
lots
love
lovely
lovers
loves
lugar
luglio
lunch
m
ma
macau
macedonia
macedonian
made
magazine
maggio
magyar
maharashtra
mahmood
mahmoud
mai
mail
mailing
main
make
makes
making
malayalam
mall
malti
man
management
manila
manish
mankind
many
map
maps
mar
marathi
marc
march
mark
marketing
marks
marti
martin
marzo
massive
master
mateix
material
materials
matter
maximum
may
maybe
mayo
mb
mcdonald
me
mean
means
meant
med
medhat
media
mediateca
mediawiki
medios
medium
meet
meeting
meetings
meetup
meetups
mekquarrie
member
members
memmingen
men
merchandise
message
messages
met
meta
metro
mexico
mi
michael
middle
might
miguel
milano
milestone
million
millions
min
mina
mind
mindspillage
minh
mini
minute
minutes
mirror
missed
mission
mit
mix
mk
ml
mo
mobile
model
mohamed
mohammad
mohammed
moment
mon
monday
mondo
month
months
montre
monuments
more
morning
most
mostafa
mostly
motiu
moved
movement
moz
mr
mt
mu
much
muhammad
mumbai
mundo
museum
museums
music
must
mx
my
myself
mysore
mystery
n
na
nadig
nadu
nagar
naik
naixia
name
nara
nas
national
native
nc
nchen
ncia
nd
ne
nea
near
nearby
nederlands
need
needed
needs
nel
nement
nepal
nepali
net
netherlands
netpress
network
networking
never
nevertheless
new
newbies
news
newspaper
next
nez
ng
ngo
nh
nha
nias
nice
nie
night
nije
nisam
nist
nit
nl
no
noida
non
noon
north
norway
norwegian
nos
nostre
nostro
not
nota
note
notes
nothing
noti
notice
noticias
notimex
nous
nov
november
novembre
now
ns
nu
number
numbers
numero
nupedia
nw
nyc
o
occasion
ochre
october
od
of
off
office
official
offline
often
og
ogni
oh
ok
okno
ol
old
omar
on
once
one
oneindia
online
only
onwards
op
open
opening
opera
opportunity
or
order
ore
org
organisateurs
organisation
organise
organised
organiser
organisers
organising
organitzacio
organizadores
organizar
organization
organize
organized
organizer
organizers
organizing
organizza
organizzatore
original
os
osama
other
others
otherwise
ottobre
ou
our
out
outreach
outside
over
overview
own
owner
p
pa
page
pages
pagina
pakistan
panel
paper
par
para
parallel
park
parking
part
parte
participants
participar
participate
participating
participation
particular
parties
partir
party
pas
pasagu
pass
past
paudel
paul
pavanaja
pay
pc
pdf
people
per
percentage
perhaps
perio
person
persona
personal
peut
pha
philippines
phoebe
phone
photo
photographer
photographers
photographs
photography
photos
php
pi
picture
pictures
piece
pieces
pioneer
piu
pizza
pl
place
places
plan
planned
planning
plans
platform
please
plus
pm
png
po
point
poke
poland
policy
polish
polka
polski
popular
por
portal
portugal
portugue
portuguese
positive
possible
possibly
possono
post
posted
poster
potential
pour
powder
power
poznan
pr
pradesh
prague
prakash
praveen
pre
prensa
present
presentation
presentations
president
press
pretty
primera
primo
principale
print
prints
prizes
pro
probably
process
produce
produced
products
produtos
prof
professional
professor
profit
program
programa
progress
project
projecte
projectes
projector
projects
promote
proposal
proposat
proposed
proud
provide
provided
providing
przedsie
przykuta
pt
pu
pub
pubblico
public
published
puebla
pune
punto
puo
purpose
put
puzzle
q
qq
quality
que
quelle
questa
question
questions
questo
qui
quite
quiz
r
ra
radio
rafhan
raggiunge
rahul
rai
raj
ramaiah
raman
random
rao
rather
rattata
ravi
ravidreams
rd
re
reach
reached
reaches
read
reader
readers
reading
ready
real
really
reason
receive
record
recording
records
red
redirect
reference
reflecting
refreshments
regarding
regards
region
regional
register
registered
registration
regular
related
release
remember
ren
rennes
report
republic
republika
request
requested
requests
required
requires
research
researcher
resource
resources
response
rest
restaurant
review
revista
ria
rick
rie
right
rio
rkc
ro
road
rock
roma
room
rooms
round
roux
rs
rsvp
ru
ruhrgebiet
run
rusalka
russia
russian
ryba
s
sa
saeed
said
sala
salah
saleh
sam
same
samedi
samir
san
santiago
sapere
sara
sarah
saranno
sat
saturday
say
scavenger
scenes
schedule
school
schools
science
sciences
sconosciuta
screening
se
search
seats
second
section
sections
see
seeing
seems
seen
seguit
seite
self
semantic
seminar
send
sent
september
sera
serbia
serve
service
ses
session
sessions
set
settembre
several
sg
sh
shankar
share
sharing
sharma
sharp
she
shirt
shirts
shoeib
shop
short
shot
shots
should
show
showed
showing
shows
shrestha
si
sia
side
sido
sie
siehe
sign
simple
simply
since
singapore
singh
single
sister
sit
site
sitel
sites
sitio
sito
situation
six
size
sj
skopje
skype
sligo
small
smetana
smo
snacks
so
sobre
social
society
soft
software
soli
solo
some
someone
something
sometimes
somewhere
son
songs
sono
soon
sorry
sort
sounds
source
south
space
spain
spanish
speakers
special
specific
speech
speed
spirit
sponsors
sports
spotkania
spread
spreading
square
srikanth
srpskohrvatski
st
staff
stammtisch
start
started
starting
starts
state
station
statistics
stats
status
stay
stefan
steven
stickers
still
stockholm
stop
storia
stories
story
street
strong
stuck
student
students
stuff
stuttgart
stycznia
style
su
subject
success
successful
such
sugar
suggest
suggestions
sul
sum
sumit
summary
sundar
sunday
suomi
supply
support
supporters
supporting
sur
surat
sure
sv
svenska
svg
swag
swanepoel
swart
sweden
swedish
switzerland
system
t
ta
table
tabriz
tagalog
taiwan
take
taken
takes
taking
talk
talking
talks
taller
taltek
tama
tamil
tan
tanto
tanzania
tarek
tbd
te
tea
teach
teacher
teachers
team
tech
technical
technology
tehran
tel
tell
telugu
templates
ten
tentative
tenth
ter
terms
texas
text
th
tha
than
thank
thanks
that
the
their
them
themes
themselves
then
there
therefore
these
they
thing
things
think
thinking
third
this
those
though
thought
thoughts
thousands
three
through
thursday
ti
tica
tickets
tie
till
time
timeline
times
tina
tips
tl
to
today
todo
todos
together
told
tom
tomorrow
too
took
tool
tools
top
topic
topics
toronto
torres
total
tour
tours
tout
towards
town
towns
tr
tra
training
translate
translation
tre
tripathi
trivia
tro
truly
truth
try
trying
tu
turkey
turn
turned
turning
turns
tutti
tutto
tv
twitter
two
tzebuergesch
u
uib
uk
ukraine
ukrainian
ulf
um
uma
un
una
unconference
und
under
understand
une
unfortunately
unha
union
unique
united
universidad
universities
university
unknown
uno
until
unusual
uoc
up
update
updated
updates
updating
upload
uploaded
uploading
ur
urdu
urodziny
uruguay
us
usa
use
used
useful
user
users
using
usman
uso
usuarios
utc
uttar
v
va
valparai
value
van
various
ve
venezuela
venue
verma
version
versione
versions
very
vi
via
video
videos
vie
view
vijay
vikipedi
vikipedio
village
ville
vimeo
viquipe
vision
visit
visiting
visits
vista
vo
voir
volem
voluntarios
volunteer
volunteering
volunteers
von
vostro
votre
vous
vu
w
wa
waiting
wales
walk
walling
want
wanted
wants
war
ward
was
washington
wasn
watch
way
ways
we
web
website
week
weekend
welcome
well
welt
went
were
west
what
when
where
whether
which
while
who
whole
why
wi
wie
wien
wifi
wikepedia
wiki
wikiconference
wikigoans
wikimania
wikimedia
wikimedians
wikimeetup
wikipe
wikipedia
wikipedian
wikipedians
wikipedias
wikipedii
wikipedije
wikipedistas
wikipedysto
wikiproject
wikis
wikiversity
wikix
wikixdc
wiktionary
will
william
willing
wins
wird
wired
wish
wishers
wishes
wissen
with
within
without
wmf
wmi
women
won
wonderful
word
words
work
worked
working
works
workshop
world
worldwide
worth
would
wp
write
writing
written
wrote
wuselig
www
wyk
wzie
x
xico
y
ya
yadav
yahoo
yasser
year
years
yemen
yes
yet
ynet
york
you
young
your
yourself
youth
youtube
yue
z
za
zazaki
zehn
zeit
zeitung
zenit
zh
zu
zum
zyl
{
|
}
~
¡
¥
§
«
®
°
·
º
»
¿
đe
đo
ı
̀
́
̂
̃
̄
̆
̇
̈
̉
̊
̋
̌
̛
̣
̦
̧
̨
α
βικιπαι
για
δεια
δειας
ε
εκδη
η
ημερομηνι
θα
και
λωση
με
ν
να
ντηση
ο
ου
περιγραφη
ς
στην
στις
στο
τε
της
του
а
будет
в
вики
викимедија
википедии
википедия
википедија
во
времени
го
года
години
да
дата
десет
для
до
е
емисија
живо
за
и
к
канал
м
македонија
македонски
може
молдовеняскэ
на
настан
настанот
не
нська
о
од
одржи
описание
организаторы
организација
оски
по
постоење
постоењето
почеток
првата
прославува
роденден
роденденска
русскии
русском
с
самых
своето
се
сите
скопје
слави
слободан
со
список
српскохрватски
т
та
также
тв
ти
тиот
то
у
украі
чаршија
часот
я
января
ја
јак
јануари
ָ
באתר
ג
ויקיפדיה
ל
ערוץ
עשור
של
،
؟
ا
از
است
استراحت
الا
العربية
امید
امیر
ایران
این
با
باشگاه
برای
برخی
برگزاری
به
بود
تاسیس
تمایل
تهران
جشن
جمعه
حاضر
خود
دانشنامه
دانشگاه
در
دهمین
دی
را
رسیده
زاد
ساعت
ساعی
سالگرد
سایت
شد
شدند
شده
شرکت
صورت
فارسی
فعال
لطفا
محل
محمد
مراسم
مسي
مشهد
می
ن
نام
نجوم
نیز
ها
های
همایش
و
ويكيبيديا
ویکی
ً
ُ
ّ
ٓ
ٔ
ٕ
پارک
پایان
پدیا
پس
پیشنهاد
کاربر
کاربران
کردند
که
گردهمایی
گرفت
گلی
ی
یک
یکی
۱۶
ं
क
च
ज
ड
ण
द
न
प
ब
म
य
र
ल
व
श
स
ह
ा
ि
ी
ु
ू
े
ै
ो
ौ
्
ং
গ
ত
ব
য
র
ল
়
া
ি
ু
ে
্
କ
ପ
ର
ଲ
ସ
ହ
ା
ି
ୁ
୍
ୟ
க
ச
ட
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ா
ி
ீ
ு
ூ
ெ
ே
ை
்
ం
అ
అవగ
ఎ
ఏ
క
గ
చ
జ
ట
డ
త
థ
ద
న
ప
బ
భ
మ
మర
య
యక
ర
రస
ల
ళ
వ
వడ
శ
ష
స
సదస
హ
హన
ా
ి
ీ
ు
ూ
ె
ే
ొ
ో
ౌ
్
ౖ
ം
ക
ച
ട
ഡ
ണ
ത
ന
പ
യ
ര
ല
വ
ാ
ി
ീ
ു
ൂ
െ
്
ൽ
ං
ඟ
බ
ව
ස
හල
්
ා
ි
ු
ก
ป
พ
ม
ย
ร
ว
ั
ิ
ี
ื
ุ
เด
็
่
้
์
და
ვიკიპედიის
თქვენ
ქართული
ჩვენ
한국어
‌
‎
‏
–
—
‘
’
“
”
„
•
…
→
↔
↷
⇒
−
③
④
⑦
♣
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
、
。
〢
あ
い
う
お
か
き
く
け
こ
さ
し
す
た
ち
っ
て
と
な
に
の
は
ま
み
も
や
よ
ら
り
れ
を
゙
゚
ア
ィ
イ
ウ
カ
キ
ク
コ
サ
シ
ス
タ
ッ
テ
ト
ネ
ハ
ヒ
ヘ
ミ
メ
ユ
ョ
ル
ン
・
ー
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
举
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
些
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
什
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
们
件
任
企
伊
伏
伐
休
会
伯
但
位
体
何
佘
余
作
你
佥
使
來
侈
侌
侖
供
侯
侵
便
保
俞
信
修
倉
個
倍
們
候
倠
做
備
催
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
円
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
写
军
农
冝
冡
冥
冫
冬
冲
冷
准
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
划
刕
刖
列
刘
则
刚
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
办
功
加
务
劦
动
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
协
卑
卒
卓
協
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
变
叚
叜
叟
口
古
句
另
叩
只
叫
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
吧
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
呢
周
呵
命
咅
和
咎
咖
咠
咢
咨
咸
咼
哀
品
哈
哉
員
哥
哲
唐
唔
商
啇
啊
問
啚
啡
啤
啬
啻
善
喜
喬
單
喿
嗇
嘅
嘉
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
场
圼
址
坐
坒
坚
坴
垂
垔
垚
埀
埋
城
埶
執
基
堂
堅
堆
堇
堯
報
場
塞
墙
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
够
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
始
姑
委
姜
威
娄
娱
婁
婴
媒
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
实
客
宣
室
宮
宰
害
宵
家
容
宾
宿
寄
寅
密
富
寒
寝
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
庆
床
序
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
很
律
後
徒
得
徙
從
御
復
微
徵
德
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
性
怱
恆
恒
恩
恭
息
悉
患
悤
您
悲
悶
情
惠
惡
惢
想
愁
愈
意
愛
感
慈
慧
慮
慶
憂
憲
憾
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
払
托
执
承
技
折
报
拉
拜
拿
掌
探
接
推
描
提
搜
摩
支
攴
攵
收
攸
改
放
政
敄
故
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
整
敷
數
斂
文
斉
斊
斗
料
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旅
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
晚
普
景
晶
智
暑
暖
暴
曆
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
期
木
朩
未
末
本
札
朮
术
朱
朵
朶
机
朿
杀
李
杏
杜
束
条
来
東
杲
杳
松
构
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
株
样
格
桀
桑
桼
梁
梓
條
梟
梨
棘
棠
棥
森
楚
業
楽
概
榮
樂
樊
模
欠
次
欢
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
池
沃
沓
沙
沝
没
泉
法
波
泣
泥
注
泰
洛
洪
活
派
流
浦
浪
浮
海
消
涌
淡
淮
清
渚
渠
港
游
湯
源
滨
滿
演
漸
澳
灣
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
点
為
烈
烏
烝
烤
焉
無
焦
焱
然
煞
照
熊
熏
燁
燈
燒
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
版
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
玩
现
珊
珎
班
球
理
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
町
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
督
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
研
破
确
碎
磊
磨
示
礻
礼
社
祝
神
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
程
稍
稟
穀
穌
穗
穴
究
穹
空
穿
突
窄
窒
立
竒
站
竜
竝
竟
章
童
竹
笑
笠
第
筆
等
答
简
箕
算
箴
節
篤
篭
米
类
粉
粛
粟
粤
粦
粲
粵
精
糞
糸
糹
系
約
納
素
索
紫
累
細
組
絜
絫
絲
維
網
綿
縣
繁
繇
織
纍
纟
纪
线
组
织
结
给
络
统
维
编
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
联
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
號
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
街
衛
衣
衤
表
衮
衰
袁
袞
被
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
览
角
解
言
訁
訇
計
討
訪
註
該
詳
詹
語
誩
請
論
諸
講
讠
计
讨
让
论
访
识
词
话
询
该
语
说
请
谢
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
起
越
趣
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辑
辛
辜
辟
辥
辦
辰
辱
農
辵
辶
边
込
达
过
迎
近
还
这
连
述
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
運
過
道
達
遗
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
鄧
酉
酋
配
酒
酓
釆
采
里
重
野
量
金
釒
鋪
錢
鍋
鐵
钅
锅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
関
閵
閻
闌
门
问
间
闷
阑
阜
阝
阿
降
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
電
需
霍
霜
霝
霞
霸
靈
靑
青
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
预
風
风
飛
飞
食
飠
養
餐
饣
馆
首
香
馬
馮
駦
马
验
骨
體
高
髟
鬥
鬯
鬲
鬼
魅
魚
魯
鮮
鱼
鲁
鳞
鳥
鳳
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
點
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
者
艹
！
（
）
＋
，
－
５
：
；
？
ｉ
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
15--
17--
18--
19--
6--
7--
8--
9--
a--
ac--
acad--
ad--
ag--
aggiun--
agra--
ai--
aiu--
aj--
aju--
ak--
al--
am--
an--
ani--
any--
ap--
appe--
ar--
arr--
arra--
arri--
as--
ash--
at--
au--
b--
ba--
be--
beg--
bi--
biblio--
bo--
br--
bre--
bu--
c--
ca--
can--
car--
ce--
ch--
char--
ci--
co--
com--
con--
confi--
coor--
coordi--
cor--
cre--
cu--
cum--
d--
da--
data--
de--
dedi--
dee--
deg--
deta--
di--
dia--
dig--
dis--
dive--
do--
du--
dz--
dzie--
e--
ed--
edu--
eh--
el--
em--
en--
encon--
enth--
er--
es--
etk--
ex--
expen--
expl--
f--
fa--
fe--
fer--
fi--
fin--
fon--
for--
fr--
fundr--
g--
gau--
ge--
gi--
go--
gra--
gu--
guada--
guang--
h--
ha--
har--
he--
hi--
ho--
hos--
hu--
i--
ic--
im--
in--
indep--
indi--
ing--
inspi--
inst--
inter--
invi--
is--
it--
j--
ja--
jam--
jo--
joh--
jor--
journa--
ju--
k--
ka--
kar--
ke--
kha--
kir--
ko--
kul--
l--
la--
labor--
law--
le--
li--
lice--
lo--
lou--
lti--
lu--
luc--
m--
ma--
mah--
maj--
man--
mar--
mas--
mash--
me--
memo--
mer--
mi--
mis--
mo--
modifi--
mor--
mu--
multi--
mun--
my--
n--
na--
ne--
neces--
no--
nor--
nu--
o--
on--
op--
opportu--
or--
os--
ot--
p--
pa--
pac--
per--
pet--
physi--
pi--
pl--
po--
poli--
por--
pos--
pr--
pra--
prac--
pras--
pre--
prin--
pro--
pu--
pun--
q--
qu--
r--
ra--
ran--
re--
ref--
reg--
ren--
ri--
ric--
riz--
ro--
ru--
s--
sa--
sag--
sch--
se--
ser--
sh--
si--
sk--
sla--
so--
sp--
spons--
spr--
st--
ste--
stu--
su--
sub--
subr--
sv--
swit--
sy--
t--
ta--
te--
tec--
tem--
th--
ti--
to--
tor--
tr--
tu--
typ--
u--
un--
unive--
up--
ur--
us--
v--
va--
ve--
ver--
vi--
vig--
vino--
viqui--
vo--
vol--
w--
wa--
wadh--
we--
web--
wi--
wiki--
won--
x--
ya--
z--
za--
đ--
σ--
χρ--
б--
в--
ві--
з--
к--
м--
н--
о--
по--
праш--
претс--
с--
т--
ا--
بسی--
ت--
د--
ر--
ش--
عل--
م--
ن--
க--
த--
చ--
ట--
ద--
ప--
య--
ర--
వ--
ക--
--0
--1
--2
--3
--4
--5
--6
--7
--9
--a
--abh
--acio
--ad
--af
--aging
--ak
--al
--am
--an
--ance
--ank
--ant
--ar
--ard
--ary
--as
--ate
--ation
--ature
--au
--ay
--b
--bi
--bie
--ble
--c
--ca
--ce
--ces
--ch
--chile
--ck
--co
--ct
--d
--da
--day
--de
--dh
--do
--dom
--e
--ed
--ef
--el
--em
--emos
--en
--ent
--ente
--ento
--er
--ern
--ers
--ert
--es
--ese
--est
--et
--ey
--ez
--f
--ful
--g
--ga
--ge
--ger
--ght
--ging
--go
--gs
--gy
--h
--i
--ia
--ial
--ian
--ic
--ical
--ics
--idad
--ie
--ies
--il
--in
--ina
--ing
--io
--ion
--ions
--ip
--ipal
--ir
--is
--it
--itat
--ity
--ive
--iz
--ize
--ized
--j
--ja
--ji
--k
--ka
--ki
--l
--la
--land
--lar
--le
--li
--lity
--lo
--ls
--lt
--ly
--m
--ma
--me
--ment
--mente
--mo
--mos
--ms
--n
--na
--nal
--nd
--ndo
--ne
--ned
--ng
--ni
--nian
--nir
--no
--ns
--nt
--nte
--ntly
--ny
--nza
--o
--om
--on
--ons
--or
--ors
--ory
--os
--ot
--p
--pa
--pal
--pe
--ple
--priate
--r
--ra
--ral
--ram
--raphy
--ras
--rd
--re
--remos
--res
--ri
--ring
--rm
--rma
--ro
--rry
--rs
--rse
--rt
--rta
--ry
--s
--se
--sed
--sh
--sk
--ski
--ss
--sso
--st
--star
--t
--ta
--tal
--te
--ted
--th
--ti
--ting
--tion
--to
--ton
--tori
--ts
--ty
--u
--ua
--ue
--ul
--um
--ur
--us
--ut
--v
--va
--ve
--ver
--w
--x
--y
--ya
--z
--zar
--ła
--ι
--ς
--σι
--а
--б
--д
--е
--и
--к
--ка
--н
--п
--р
--ра
--с
--т
--та
--у
--ј
--јот
--ња
--ب
--د
--ر
--ری
--ز
--ل
--م
--ن
--ه
--ي
--ک
--ی
--క
