!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
000
02
07
1
10
100
11
12
13
14
15
150
16
17
18
1899
19
1900
1920
1927
1928
1930
1934
1937
1938
1939
1940
1942
1944
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
2023
21
22
23
24
25
26
27
28
29
3
30
300
31
32
36
360
4
40
400
45
5
50
500
55
56
59
6
60
66
7
70
75
78
8
80
82
85
9
90
92
95
96
978
98
:
;
<
=
>
?
@
[
]
_
a
aaace
aba
abacha
abaut
abdullahi
abeni
abeokuta
abi
abia
abibi
abimbola
abiodun
abiola
about
abraham
abraka
abubakar
abuja
abuse
ac
academic
academy
according
accounting
accra
achebe
across
act
acting
action
active
activities
actor
actress
ad
adadevoh
adamawa
adamu
add
ade
adebayo
adebimpe
adebowale
adeboye
adedeji
adedimeji
adefarasin
adegbite
adegboyega
adegoke
adejobi
adejumoke
adekola
adekoya
adekunle
adelabu
adeleke
ademola
adeniran
adenuga
adeolu
adesanya
adesina
adesua
adesuwa
adetiba
adewale
adeyemi
administration
administrative
administrator
ado
adokiye
adua
adult
adun
adunni
aduwak
advais
advaisa
advice
adviser
advisory
afeez
affairs
afolayan
africa
african
afrika
afrikan
afro
afrobeat
afrobeats
afta
after
ag
again
against
agbaje
agbara
agbassa
agbor
age
agege
agency
agenst
ago
agodi
agricultural
agriculture
agrie
agrikolshor
agu
agwu
ahmad
ahmadu
ahmed
ai
aids
air
airport
airtel
aisha
ajasin
ajax
ajayi
aje
ajegunle
ajereh
ajibade
ajilo
ajimobi
akada
akademi
akala
akande
akaunt
akedemi
akenzua
akin
akindele
akingbola
akinkugbe
akinlabi
akinnifesi
akintola
akinwale
akinwande
akinwunmi
akogo
akoko
akordin
akran
akt
aktin
akting
akto
aktor
aktors
aktres
aktress
akungba
akure
akwa
al
alaba
alabi
alabukun
alade
aladekomo
alakada
alao
albom
album
albums
alex
alexander
alhaji
ali
alimosho
alive
aliyu
all
allen
alliance
allow
allyson
almost
along
alpha
also
alvan
always
am
amaa
amana
amata
ambassador
ambode
america
american
amerika
ameyo
ami
aminu
amog
among
amstel
amusan
amusu
amvca
an
anadu
anambra
anchor
and
anderlecht
andoni
angel
angeles
anglican
anikulapo
anima
animal
animals
anita
anjorin
anna
announce
annual
anoda
another
anous
anthony
anti
any
apapa
apart
apc
app
appear
apple
applied
appoint
april
ara
aramotu
araund
archive
archived
are
area
aremu
arena
arenj
arest
arewa
argentina
argungu
aria
arinze
armi
army
aro
arochukwu
around
arrest
arsenal
art
artist
artists
arts
as
asia
asident
asiri
ask
assembly
assident
assist
assistant
associate
association
assurance
at
atak
athletics
atiku
atlanta
atlantic
attack
attak
attend
attoh
atyap
august
austin
authority
avoseh
avwraka
awa
award
awards
away
awka
awod
awods
awolowo
aword
awori
aye
ayefele
ayinde
ayo
ayuba
azikiwe
b
ba
baba
babajide
babalola
babangida
babatunde
babayaro
baby
bachelor
bachelors
back
bad
badagry
badamasi
badmus
bai
bajoga
bak
bakassi
ball
balogun
bamidele
ban
band
bandiri
banj
bank
bankers
banking
banks
banky
banza
baptist
bar
barber
barca
barcelona
barrister
base
based
basic
battle
battleground
bauchi
bayelsa
bayowa
bbc
be
beach
beast
beat
beats
beauti
beautiful
beauty
because
become
becos
been
before
beg
begin
behind
being
bekom
belgian
bella
bellanaija
belle
bello
belt
ben
bendel
benin
benjamin
benson
benue
berger
beri
berlin
berom
bes
best
bet
beta
better
between
beyonce
beyond
bi
bia
biafra
bible
bicos
bieber
bifo
bifor
bifore
big
bigin
bikom
bikos
bilif
biliv
bill
billboard
billion
billionaire
bimbo
bin
binta
biochemistry
biography
biology
birthday
bishop
bisi
bit
bite
bitter
bitwin
biudin
biwud
bizines
biznes
biznesman
bizness
black
bless
blood
blow
blue
blues
bo
board
boat
bob
bodi
body
boi
bois
boiz
bol
bola
bolaji
bollywood
bon
bondage
book
boot
booth
borishade
born
borno
bose
bot
both
bound
bovi
box
boy
boys
brain
branch
brand
break
breaking
brek
brewery
bride
bridge
bright
brij
briji
bring
britain
british
broadcasting
broda
broken
bronze
brother
brothers
brown
bsc
buari
bubble
bucknor
buhari
build
buildin
building
buk
bukky
bulod
bundesliga
bureau
burkina
bus
bush
business
but
buy
by
c
caf
cal
calabar
california
call
cambridge
cameroon
campaign
campus
canada
canadian
cancer
candidate
capacity
capital
capitals
captain
car
card
care
career
carnival
carry
case
cash
castle
catch
category
catholic
caught
cause
celebrate
celebriti
celestine
census
center
central
centre
centuri
century
ceo
ceremony
certificate
chad
chain
chairman
champion
champions
championship
chams
chancellor
change
channel
chapter
charge
charity
charles
chart
chartered
charts
chek
chelsea
chemical
chemistry
chenj
chicago
chidima
chief
chiefdom
child
children
china
chinedu
chinese
chinua
choch
chocolate
choice
choose
chop
chorch
chris
christ
christian
christmas
christopher
chuk
chukwu
chukwueze
church
chuz
ci
cinema
cinematography
circle
citi
city
civil
cky
clan
clarence
class
clinical
close
club
co
coach
coal
coast
code
collect
collection
college
columbia
com
come
comedian
comedy
coming
command
commander
commerce
commercial
commission
commissioner
committee
common
communication
communications
communiti
community
comot
compani
companies
company
competition
complete
comprehensive
computer
con
concert
conference
congo
congress
constituency
constitution
construction
consultant
consulting
content
contest
continue
continuing
contract
contribute
control
coque
coren
corona
corporation
corps
correct
council
country
county
course
court
courts
cover
covid
crazy
create
creative
crime
cross
crown
crowther
cry
cult
cultural
culture
cup
cuppy
d
da
daba
dabino
daddy
dahomey
dai
daily
dairekto
dairet
dakolo
dakore
dalian
damijo
dan
dance
dancing
dangerous
dangote
daniel
daniels
dans
dansa
dapo
daret
dareto
daretor
dark
darnley
dash
dat
data
date
dauda
daughter
david
davido
davis
dawayya
dawn
day
dayo
days
de
dead
deal
dean
dear
death
debut
december
deep
degree
deir
dele
delta
dem
democracy
democratic
demsef
den
dennis
department
deputi
deputy
dere
describe
design
desire
desmond
develop
development
dey
di
dia
diamond
diary
diasef
did
die
different
diffren
difren
difrent
digital
digree
digri
diocese
dipatment
diploma
direct
director
direkt
direktor
dis
discovery
disis
district
divelop
divelopment
divide
divine
division
divisional
dj
do
doctor
doctorate
documentary
dokto
doktor
dollar
domestic
don
done
doris
dosu
down
dr
draftsman
drama
dramatic
draw
dream
drink
drive
driver
drop
dry
du
duke
during
e
eagle
eagles
early
earth
east
easta
eastern
ebele
ebenezer
ebola
ebute
economic
economics
economy
ede
edet
edishon
edit
edition
editor
edo
edochie
education
educational
edukashion
edukashon
edukeshion
edukeshon
edward
efcc
effect
efik
egbuson
egenst
egg
egun
egypt
eight
eji
ejiro
eke
ekeinde
ekiti
eko
ekonomi
ekwunife
el
elda
elect
election
electoral
electrical
electronic
electronics
elekshon
elekt
elemosho
eleshion
eleshon
eli
elizabeth
elliot
em
ema
emeka
emelonye
emem
emily
emmanuel
empaya
emperor
empire
en
end
endsars
energy
engagement
engineer
engineering
engineers
england
english
eni
enibodi
enihow
eniola
enitin
enjinia
enjiniarin
enjoi
enta
entatainment
entatement
enter
enterprises
entertainment
entrepreneur
enugu
enugwu
environment
environmental
ep
epe
episode
episodes
epril
era
erasmus
erastus
eri
eric
erics
erin
esan
esomugha
espeshali
essex
establish
estate
esther
ethnic
eti
etim
etnik
eto
etomi
europe
european
eva
eve
even
event
events
everibodi
every
everybody
evil
evri
evribodi
evritin
evriwia
evriwie
exam
examination
excellence
exchange
executive
experience
express
expressway
eye
eyes
eyitayo
ezampul
eze
ezeonu
f
fa
face
facilities
factory
faculty
fada
fain
fait
faith
faithia
falciparum
falkoti
fall
falling
faluyi
fame
famili
family
fan
fani
fans
fantswam
far
farida
farm
fas
fashion
fashola
faso
fast
fat
fatai
father
fathia
fati
fatima
faze
fc
fe
fear
feature
features
february
federal
federation
fediral
feel
fela
fellow
female
femi
fes
fess
fest
festiva
festival
few
fia
field
fifa
fifth
fifty
fight
film
films
filosofi
fim
fimale
fimmeka
fims
final
finance
financial
find
finding
fine
finish
fire
firm
first
fish
fishing
fishorin
fit
fitness
five
flight
florence
flow
fm
fo
follow
following
folo
folorin
fom
foma
fon
food
football
for
forbes
force
foreign
forest
forever
form
forma
former
forum
foto
found
founda
foundation
founder
four
fourth
france
frank
free
freedom
french
frend
fresh
friend
from
front
frum
ft
fud
fuji
ful
fulani
fulbright
full
fun
funk
funke
funmi
funmilayo
funsho
futbol
futbola
future
g
ga
gabon
gabriel
gada
gain
gal
galaxy
gambari
game
games
gana
garden
gardens
garvey
gas
gate
gavor
gbe
gbenga
gbenro
gbomo
gboyega
gel
general
genevieve
george
georgia
german
germany
get
getaway
ghana
ghanaian
ghetto
ghost
gi
gidan
gidigba
gif
gift
ginger
girl
girls
giv
give
glamour
global
gloria
glory
go
goal
goals
god
gods
gofment
gofnor
gofnorship
gol
gold
golden
gombe
good
goodluck
google
gorment
gospel
govament
governing
government
governor
governors
governorship
govment
govno
govnor
gra
grace
graduate
grama
gramma
grammar
grammy
grand
graphene
gre
great
gree
green
gregory
gri
grite
gro
grop
ground
group
grow
growth
grup
gtbank
guardian
gubernatorial
gud
guild
guinea
guinness
guitar
gulder
gun
h
ha
hadiza
hafsat
half
halima
hall
hand
hanima
hannah
happen
happun
hapun
harcourt
hard
harvard
has
hassan
hat
hau
haus
hausa
hause
he
head
headies
headmaster
headquarters
health
hear
heart
heaven
hed
hell
help
henry
hep
her
herbert
here
heritage
hi
hia
high
higher
him
hin
hip
his
historical
history
histri
hit
hits
hol
hold
hole
hollywood
holy
home
hon
honor
honoris
honour
hons
hop
hope
hosband
hospital
hospitu
host
hostel
hot
hotel
hour
house
houses
how
html
http
https
human
huncho
hundred
hurdles
husband
i
ibadan
ibibio
ibijoke
ibile
ibo
ibom
ibrahim
ibru
ibu
ice
ichie
ict
idiat
idowu
idris
ieee
if
ife
ifeanyi
igbabonelimhin
igbo
igwe
ii
ijebu
ijeoma
ika
ikechukwu
ikeja
ikere
ikoku
ikorodu
ile
ilesa
ilorin
im
ime
imo
important
impotant
imsef
imself
in
include
including
independent
index
indigenous
individual
indostri
indostrie
industri
industrial
industry
inec
influence
influential
informashion
information
ingland
inglish
ini
initiative
injury
inklud
inkludin
inkris
insaid
inside
inspector
instagram
instead
institute
institution
instrument
insurance
intanashional
intanashonal
intaview
intaviu
intel
intercontinental
interest
international
interview
into
inumidun
investment
investments
inyang
ire
ireland
irish
irokotv
is
isbn
ise
isiaka
isime
islam
islamic
island
islands
isolo
isong
it
italy
itsekiri
ivory
ivun
iwoye
iya
iyabo
iyawo
iyke
j
jack
jacob
jacobs
jada
jail
jakande
jalade
jam
jama
jamaica
james
jamila
januari
january
japan
jazz
jazzy
je
jeneral
jenifa
jennifer
jersey
jesse
jesu
jesus
ji
jide
jim
jimeta
jimmy
jo
job
joe
joeboy
john
johnson
join
joined
joint
joj
jonalist
jonathan
jorge
jos
joseph
joshua
jost
jostis
journal
journalism
journey
joyce
jr
judge
juju
juliana
juliet
julius
july
jumoke
june
junior
jus
just
justice
justin
justus
k
ka
kach
kadiri
kaduna
kafanchan
kaffy
kain
kal
kalaba
kalabar
kalakuta
kalu
kampain
kampan
kampos
kampus
kanayo
kandidate
kandidet
kannywood
kano
kansu
kapita
kapital
karata
kari
karia
karier
kasala
kasanova
kash
kastina
kataf
katigori
katolik
katsina
kauna
kaunt
kayode
kaywise
ke
kebbi
keep
keeping
kehinde
kelani
kennedy
kennis
kenya
keshi
key
ki
kia
kidnap
kil
kill
kind
kindom
king
kingdom
kings
kingsley
kip
kiss
klair
klass
kliamb
klin
klob
klot
klub
km
know
knowledge
ko
kogi
kol
kolabo
kolect
koleg
kolej
kolet
kolsho
kolshor
kom
koma
komedi
komedian
kommot
kommunikashon
komolafe
komot
kompani
kompetishion
kompini
komputa
komuniti
kon
konet
konfam
konsain
konsan
kontest
kontiniu
kontinu
kontrat
kontri
kontrie
kontris
kontro
kontrol
kop
korea
koret
koro
korona
koropshon
korse
kos
kosin
kosoko
kot
kova
kpai
kpata
kpatakpata
kret
kristen
kristian
kross
ku
kulture
kunle
kup
kuti
kutigi
kwara
kweshon
kwik
l
la
label
ladi
ladies
ladipo
lady
lagoon
lagos
lai
laif
laik
lambert
land
lands
lane
language
languages
languaj
langwej
lanwej
largest
las
last
lasu
lata
late
lateef
later
latin
launch
law
lawal
lawyer
lay
layd
lazarus
lcda
le
lead
leader
leaders
leadership
leading
league
leaque
learn
learning
least
leg
legacy
legal
legend
legislative
legos
lekki
len
leone
lepa
lere
leshura
less
let
leta
level
lga
li
libreville
lid
lida
lidin
lie
lif
life
lig
liga
light
ligue
lik
like
lil
lilian
lille
limited
line
link
lion
list
literature
little
liv
live
lively
liverpool
livin
living
liz
lo
loan
local
location
loka
lokal
lola
london
long
longest
look
lorya
los
lose
lost
lota
love
low
loya
lp
ltd
luk
luv
lyke
m
ma
macaulay
mach
madam
made
magazine
magic
magomago
maiduguri
main
mainland
maintenance
major
mak
make
maket
makinde
making
makun
malaria
male
mali
mall
malta
mama
man
manage
management
manager
managing
manej
manija
manuel
many
march
marcus
marej
margaret
mari
maria
mark
market
marketing
marri
marriage
married
marry
marshall
martins
mary
maryam
maryland
masari
mash
mask
mass
massachusetts
masta
master
masters
mata
match
matches
materials
mathematics
matta
matter
maunten
mavin
may
mayorkun
mba
mbaise
mbamara
mc
me
mean
mecca
mechanical
medal
media
medical
medicine
medikal
medisin
medisine
meet
meeting
meji
mek
meka
memba
membas
member
members
memorial
men
meni
mentod
merchant
mercy
merit
merry
messi
meta
methodist
metres
metropolitan
metta
metz
mfr
mg
mi
michael
michel
microbiology
mid
middle
mide
migos
mike
mile
military
militiri
militri
million
min
mind
mini
minin
minista
minister
ministry
minits
minna
mins
minute
minutes
miracle
mirror
miss
mission
mit
mitas
mitin
mixtape
mo
mobee
model
modern
mofe
mogaji
mohammed
moji
mol
momee
mon
money
moni
month
months
mor
more
mos
moses
moshood
moskito
most
mother
motion
moto
motor
mount
mouth
move
movement
movi
movie
movies
mr
mrs
mtn
mtv
muhammad
muhammadu
muhammed
mummy
murtala
musa
museum
mushin
music
musical
musician
musik
muslim
must
mustapha
muv
muvee
muvi
muvie
muzik
muzishian
my
n
na
nagudu
nah
naija
naijiria
naim
naira
nait
naked
nam
name
nanotechnology
napoli
nashion
nashional
nashonal
nation
national
nations
native
natural
nau
navi
ncnc
nd
ndi
ndokwa
ne
near
need
nem
nepal
net
netflix
network
neva
never
new
newcastle
news
newspaper
newspapers
next
ng
ngo
ngozi
ni
nia
nid
niger
nigeria
nigeriagalleria
nigerian
night
nike
ninalowo
nine
nite
niu
nius
niuz
niuzpepa
njoku
nkem
nla
nm
nnachi
nnaji
nnamdi
no
noble
nobodi
nok
nollywood
nomba
nominashon
nominate
nominated
nomination
nominations
nominees
non
norta
north
northeast
northern
not
note
nouah
novel
novemba
november
novo
now
nse
nsukka
nta
nuhu
numba
number
nursery
nuz
nwankwo
nwigwe
nwokoye
nysc
o
oau
oba
obafemi
obalende
obasa
obasanjo
obesere
obey
obi
obiaruku
obodo
obolo
obtain
obudu
occupation
ocean
october
oda
odas
ode
odegbami
oder
odetola
odo
odoh
oduah
oduduwa
odulate
odunlade
odutokun
of
off
offer
office
officer
official
offisa
offor
ofis
ofisa
oga
ogbomoso
ogbonge
oge
oghara
ogharefe
oghareki
ogidan
ogu
ogun
ogunde
ogungbe
ogunmola
ogunsanya
oguntade
oh
oil
ojo
oju
ojuelegba
okafor
okan
okaro
oke
okeke
okene
okereke
okey
oko
okon
okonkwo
okoro
okoye
okpala
oktoba
okujaye
okun
ol
ola
olabisi
olaide
olaiya
olajumoke
olamide
olanipekun
olanrewaju
olatunji
old
oliver
olivia
olowo
oloyede
olu
olubadan
olumo
oluremi
olusegun
oluseyi
olusola
oluwa
oluyeba
olympic
olympics
omah
omidina
omo
omobolanle
omoniyi
omotola
omowunmi
on
onabanjo
onda
ondagraduate
ondo
one
ones
oniga
onitsha
onli
online
onlinedailys
only
ontil
ontop
onwumere
onye
oon
oou
op
open
opera
operation
operations
opun
or
oral
order
ore
orensen
org
organisashion
organisation
organization
organize
ori
origi
original
orijin
orile
orji
orjiakor
oro
oronsen
oshaola
oshin
oshinowo
oshoala
oshodi
osimhen
osogbo
ostrelia
osun
osuofia
osupa
other
others
our
out
outside
outstanding
ova
over
oviawe
owerri
own
owna
owo
owoh
owuro
oxford
oyebade
oyenusi
oyetola
oyetoro
oyibo
oyin
oyinbo
oyo
ozi
p
pa
pafom
pageant
pai
pain
pak
palace
palas
palava
palm
pamanet
pamari
pan
panel
papa
paper
parent
paret
paris
park
parliament
part
parti
participate
party
pas
pass
past
pastor
pasuma
pat
pata
pati
patrick
paul
pawa
pay
pct
pdp
pe
peace
pedro
peller
pennsylvania
people
peoples
pepa
perfect
perform
performing
permanent
persin
person
personal
pesin
pete
peter
peters
ph
pharmaceutical
phd
philip
phillips
philosophy
photo
photographer
photos
php
phyno
physical
physics
piano
pick
picture
pictures
pidgin
pik
pikin
pipu
pipul
pla
place
plai
plan
planning
plant
plateau
platform
play
playa
player
plc
ple
plei
plenti
plenty
ples
pley
plus
pm
poblik
poblish
podus
podusa
poems
poetry
point
police
polis
politeknik
political
politician
politika
politikal
politiks
politis
politishan
politishian
polo
polytechnic
pop
popula
popular
popularity
population
port
porto
portugal
portuguese
posishion
posishon
position
post
postal
postgraduate
power
practice
practitioners
praise
pramari
pre
premier
premium
prep
present
presidenshial
president
presidential
presido
presidor
press
pressure
pretty
prezident
price
priest
primari
primary
prime
prince
princess
principal
prisenta
prisin
private
prize
pro
problem
produce
produced
producer
producshon
product
production
productions
produkshon
produs
produsa
prof
profeshonal
profeso
professional
professor
profile
program
programme
progressive
progressives
project
projects
projet
promise
promising
promot
promote
propati
property
province
provinces
psychology
public
publications
publish
published
publisher
publishers
pulse
punch
pupil
put
q
qualify
quality
quarters
quavo
queen
quorell
r
ra
rachel
radio
railway
rainbow
rait
raita
raji
rambo
ramsey
ranch
rank
ransome
rap
rape
rapper
rated
rattlesnake
rd
re
reach
read
ready
real
realiti
reality
reason
recipient
recognition
record
recording
records
rector
red
redio
ref
regime
regina
region
regional
rekod
rekods
rekord
relations
release
religion
reloaded
relocate
rema
remain
remember
remi
remix
remo
repair
repiset
reploblik
report
represent
representatives
reprisent
republic
research
resembu
resign
resources
rest
restaurant
retail
retire
retrieved
return
review
ri
ria
rich
richard
rid
right
rights
rihanna
rijion
ril
rili
riligion
rilis
rilise
rimemba
rimi
rimuv
ring
ripoblik
ripot
risach
rise
rish
risin
rita
ritaya
rite
riton
riva
rivas
river
rivers
ro
road
robert
rock
rod
rol
role
romance
ron
ronaldo
ronke
room
rose
rotimi
round
royal
rufai
rul
rule
run
rush
ruth
s
sa
sabi
sadau
sade
sadiq
saf
safety
sahara
saheed
sahin
said
saint
sake
salami
salt
sam
sambo
same
samuel
san
sandra
sango
sani
sanwo
sapele
saraki
sarki
satifikate
satifiket
sau
saut
sav
savage
save
sawyer
say
sayens
sc
scholarship
school
science
sciences
scientific
scotland
screenplay
scriptwriter
sdp
se
sea
search
season
seat
second
secondary
secret
secretary
sector
security
see
seesin
sef
segun
sekod
sekond
sekondari
sekondiri
sekondri
sekuriti
sel
select
selet
self
sell
sem
senate
senator
senatorial
send
senegal
senior
sens
sense
sent
senta
sentra
sentral
senturi
september
serie
series
serious
serve
service
services
set
seven
sex
sexual
sey
seyi
sh
shadows
shagamu
shalom
shampionship
shandy
shansellor
shanselo
share
shattered
she
shehu
shell
shi
shia
shif
shina
ship
shit
shizzi
sho
shola
shoot
shooting
shop
shopping
short
shot
show
showkey
shrine
shu
shuga
shus
si
sice
sickness
side
sierra
sign
siknes
sikness
silence
silver
simi
simon
sin
since
sing
singa
singer
single
singles
singu
sinio
sinior
sinor
sins
sir
siries
siris
sirtifikate
sisin
sison
sista
sistem
sister
sit
site
siti
six
size
skata
skelewu
skol
skool
skore
skul
skull
slave
slip
slogan
slogans
slyvia
smal
small
smol
so
soap
sobowale
social
society
soft
soil
sojas
sokoto
sola
solarin
solo
solomon
som
some
something
somewhere
somtin
son
song
songs
songwriter
sony
sophie
sopos
sopot
sopotin
sopoz
soshial
soul
sound
soup
south
southeast
southern
southwest
southwestern
souza
soyinka
spac
space
spain
spanish
speak
special
spend
speshal
speshial
spik
spika
spikin
spirit
spoil
sport
sports
spring
squad
square
st
sta
stadiom
stadium
staff
stage
stan
stand
standard
stanley
star
starred
stars
start
stat
state
states
station
stay
ste
stej
stella
stephen
stet
stets
stey
stil
still
stober
stock
stodi
stone
stop
storey
stories
story
strategic
street
strit
strong
student
students
studet
studi
studies
studio
studios
study
style
sub
successful
such
sudan
sugar
sultan
sun
sunday
sunny
suo
supa
super
superintendent
support
supporting
supreme
sure
surgery
surulere
swear
sweet
swit
sylvanus
sylvia
system
t
ta
table
tahifod
tai
taim
taitu
taiwo
tak
take
talazo
talent
talk
tanda
tara
tax
taya
te
teacher
teachers
teaching
team
tears
technical
technology
teem
tek
tel
televishion
televishon
television
tell
temi
templet
tempoari
tems
ten
teni
teriba
term
terminal
test
texas
tey
tgaine
th
than
that
the
theater
theatre
their
them
thenet
there
thing
things
third
this
thomas
three
throne
ti
tiata
tiatu
tich
ticha
til
till
tim
timaya
time
times
timi
timini
tin
tink
tins
tinsel
tinubu
tish
tisha
tishin
titanik
title
tiwa
to
tobi
today
todey
togeda
together
togo
tok
tony
too
took
top
torchlight
tori
tornamet
toronto
total
tour
tourism
tourist
tournament
town
toyin
track
trade
tradishion
tradishional
tradishonal
traditional
trai
train
trainin
training
trak
transfa
transfer
transit
transport
travel
tren
trenin
tri
tribe
tribunal
trit
trobul
trouble
tru
true
trust
try
tu
tunde
turkey
turn
tv
twenty
twin
twins
twitter
two
ty
tyap
type
u
uac
udokwu
uefa
uganda
ugbomah
uk
ukwuani
ultimate
umar
umaru
umez
umuahia
umuhu
un
una
unda
under
unilag
union
unit
united
univasiti
universiti
universities
university
unknown
until
up
upgrade
upper
urban
urhobo
us
usa
use
using
usman
uti
uyo
uze
uzochukwu
v
vairus
vais
vanguard
vanguardngr
vas
veri
very
veterinary
vex
vice
victor
victoria
video
vidio
view
viewers
views
vilej
village
villages
villarreal
virginia
vision
visit
visitors
visual
voice
von
vote
votes
w
wa
wahab
wahala
waif
wait
waka
wake
wale
wales
wan
wande
want
war
warri
was
washington
wasiu
wata
watch
water
way
wayo
we
web
webb
websait
weda
wedding
week
weekend
wein
wel
wela
well
wella
wellington
wen
were
west
westa
western
wet
wetin
wey
what
when
where
which
while
white
whitemoney
who
why
wi
wia
wie
wife
wiki
wikipedia
will
william
williams
win
winna
winner
winners
winning
winnipeg
wish
wit
with
without
wives
wizkid
wod
wok
wold
wole
wolfsburg
woman
women
won
word
work
working
world
worldwide
wota
wound
wright
writ
writa
write
writer
wu
wuman
wumen
www
x
y
yaba
yahaya
yakubu
yar
year
years
yemi
yes
yewande
yeye
yies
yinka
yola
yomi
yong
york
yoruba
you
young
your
youth
youtube
yu
yul
yunifasiti
yunivasiti
yus
yuz
z
zafaa
zainab
zamani
zamfara
zangbeto
zangon
zaria
zone
zonkwa
|
~
£
°
²
ɔ
ɛ
̀
́
̂
̃
̄
̈
̌
̣
̧
̨
̱
а
е
с
у
ѕ
і
​
–
—
‘
’
“
”
†
•
₦
€
↔
↷
≈
③
④
⑦
●
⟨
⟩
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
コ
ユ
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
釆
采
里
重
野
量
金
釒
錢
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
阜
阝
阿
降
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
需
霍
霜
霝
霞
霸
靈
靑
青
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
風
风
飛
飞
食
飠
養
饣
首
香
馬
馮
駦
马
骨
高
髟
鬥
鬯
鬲
鬼
魚
魯
鮮
鱼
鲁
鳥
鳳
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
者
艹
？
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
0--
18--
19--
3--
4--
5--
6--
7--
8--
9--
a--
ab--
aba--
abdul--
abe--
abo--
ac--
acc--
acces--
ad--
ade--
adeg--
adv--
af--
afi--
ag--
ai--
aj--
aji--
ak--
aka--
akin--
ako--
al--
ala--
am--
an--
ani--
ano--
ap--
apa--
ar--
ara--
as--
at--
ath--
au--
auth--
avias--
ayo--
b--
ba--
basket--
be--
bel--
bi--
bo--
bu--
c--
ca--
cas--
cer--
cha--
cham--
chi--
cho--
ci--
cli--
co--
com--
con--
coun--
cre--
cu--
cur--
d--
da--
dam--
de--
dec--
dem--
di--
dik--
dir--
dis--
do--
dr--
du--
dy--
e--
ear--
ed--
eg--
el--
en--
eni--
es--
evang--
every--
ex--
ez--
f--
fa--
fal--
fav--
fe--
fo--
foc--
for--
fran--
fut--
g--
ga--
gam--
gar--
ge--
gen--
gi--
go--
god--
guv--
h--
ha--
he--
hi--
high--
hil--
ho--
holi--
hun--
i--
ibi--
idi--
ido--
ife--
ig--
ije--
ik--
iken--
ila--
im--
in--
instit--
int--
intana--
inter--
inv--
investi--
is--
it--
j--
je--
jo--
ju--
judi--
k--
ka--
kan--
kap--
kar--
ke--
knoc--
ko--
kom--
kon--
kra--
ku--
kul--
kwa--
l--
la--
le--
lec--
li--
life--
lime--
lo--
lu--
ly--
m--
ma--
mar--
me--
mes--
mexi--
mi--
mic--
mo--
mon--
mu--
n--
na--
nar--
ne--
ni--
nne--
no--
nor--
not--
nw--
nwa--
o--
oc--
odu--
og--
ogi--
ogun--
ol--
ola--
olo--
olu--
on--
oo--
op--
or--
ori--
os--
ova--
p--
pa--
para--
pe--
pep--
pet--
ph--
pi--
pic--
po--
pol--
pra--
pre--
pri--
pro--
prodo--
pu--
qu--
r--
ra--
re--
rec--
res--
rev--
ri--
ro--
ru--
s--
sa--
sc--
scien--
se--
ses--
sh--
show--
si--
sid--
sit--
so--
som--
song--
sp--
st--
su--
sum--
sur--
t--
ta--
tat--
te--
tem--
ter--
th--
thi--
tho--
ti--
to--
tra--
tradis--
trans--
transac--
tu--
u--
uk--
umu--
un--
univer--
up--
us--
v--
vi--
vir--
vo--
w--
wa--
we--
web--
wel--
wi--
wu--
y--
ye--
yo--
yu--
z--
ze--
і--
--0
--3
--4
--5
--6
--7
--a
--ad
--ah
--ain
--ak
--al
--ala
--an
--ana
--ance
--ances
--ant
--ar
--ari
--ary
--as
--at
--ate
--ation
--ay
--b
--ba
--be
--bi
--bu
--bution
--c
--ca
--ce
--cess
--ch
--ck
--co
--cs
--ct
--cy
--d
--da
--day
--de
--di
--do
--ds
--du
--dy
--e
--ease
--ech
--ed
--ejen
--ek
--em
--en
--ent
--er
--ers
--es
--ese
--est
--et
--ez
--f
--ff
--g
--ge
--ger
--go
--h
--hion
--i
--ia
--iah
--ic
--ics
--id
--ide
--ie
--ik
--in
--ine
--ing
--ion
--ir
--is
--ist
--it
--iti
--ition
--ity
--j
--ja
--ji
--ju
--k
--ka
--kanmi
--ke
--ko
--ku
--ky
--l
--la
--land
--ld
--le
--lese
--li
--ling
--ll
--ls
--ly
--m
--ma
--man
--mb
--me
--ment
--mo
--mu
--n
--na
--nal
--nary
--nce
--nd
--ne
--ner
--ness
--ng
--ni
--ning
--nity
--niyi
--nj
--nma
--nna
--ns
--nt
--nte
--ny
--o
--ogy
--ola
--ole
--om
--on
--ons
--or
--os
--ot
--oye
--p
--pa
--pe
--phy
--po
--pot
--pp
--pu
--q
--r
--ra
--ral
--re
--ri
--ries
--ro
--rry
--rs
--rt
--ru
--ry
--s
--se
--shion
--ship
--shon
--si
--sion
--sk
--son
--ss
--st
--sty
--t
--ta
--tant
--te
--ter
--tes
--th
--ti
--tion
--tor
--ts
--tu
--ture
--ty
--u
--ual
--uction
--ud
--ue
--uf
--ug
--ugh
--um
--un
--unbo
--ur
--urs
--us
--ut
--v
--va
--ve
--vu
--vul
--w
--wa
--ws
--wu
--x
--y
--ya
--ye
--yi
--yo
--z
--za
--ze
