!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
%
&
'
(
)
*
+
,
-
.
/
0
000
01
0100
02
03
04
05
06
07
08
09
1
10
100
1016
11
12
13
1393
14
15
16
17
1765
18
1885
19
1912
1916
1920
1936
1938
1947
1948
1952
1964
1968
1969
1971
1973
1980
1987
1989
1992
1994
1995
1997
1999
2
20
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
20200924141909
2021
2022
21
22
23
24
25
26
27
28
29
3
30
31
32
33
34
4
40
5
50
517
6
63
7
74
8
80
81
9
90
978
:
;
<
=
>
?
[
]
_
a
abdul
about
abraham
act
ad
affairs
after
against
aharbal
ai
aij
ain
ainaz
aivo
ajja
ak
ali
all
alpha
american
amp
an
ana
anatomy
and
angiography
anne
apfel
april
ar
archive
archived
are
ari
art
artery
article
as
asia
asian
asiatic
asp
aspx
asษจl
at
ati
atp
atwa
aubergine
august
aunt
authors
away
axt
axtสnt
aษช
b
ba
bala
bar
bat
be
beau
been
bein
being
beinti
beji
ben
benta
between
bi
big
bikkje
bill
biography
bir
bira
bire
bm
bo
book
books
bot
brain
brinjal
britannica
business
but
by
bษ
bษ
bษjษ
bษจ
bษพษชษฆษspษt
c
cambridge
can
cancer
canis
capital
cardiovascular
ce
census
censusindia
central
cents
check
chemistry
chien
children
chomsky
cinco
cincuenta
cinq
cinquante
cipres
cipresenboum
cite
citeref
clinical
co
cocco
coco
com
commissioner
communication
computed
computer
congress
copy
cricket
cricketer
cs
ct
cuarenta
cuatro
culture
cupressus
current
d
da
daily
data
datamaskin
date
dator
daughter
david
dawn
day
days
dchb
de
december
definition
delhi
desk
deux
development
di
diagnosis
dictionary
dies
dingwort
disease
district
dix
dje
djokovic
dk
do
docga
dog
doge
dogga
dogge
doi
dos
douze
du
dva
dvat
dwa
dwo
dษsi
dษ
dษn
dสaษช
e
ece
economic
ed
edin
edition
education
een
egg
egge
eggplant
ehefrau
ehegatte
ehegattin
ehemann
eheweib
ei
eight
eighty
ein
einn
eka
el
elon
em
en
encyclopedia
english
error
es
esa
esposa
esposo
et
ethnologue
etwo
etymonline
euf
ev
every
exist
express
extra
eye
eษชt
eษชtษช
f
facts
family
father
faษชv
february
federal
federation
federer
femme
fi
field
fifty
fille
fils
final
first
five
for
forty
four
francis
fraternal
frau
from
fta
fu
function
fษ
fษชftษช
fษชสt
fสnf
fสnft
g
gandhi
gatte
gattin
gazette
geelani
gegenstandswort
gemahl
gemahlin
general
genus
george
gets
girl
global
go
google
gov
government
gra
greater
greaterkashmir
grierson
group
guide
h
ha
had
handbook
haryana
has
hat
haus
have
he
heim
held
help
her
hijo
hindi
hindistan
hindu
hindustan
his
history
hko
hna
home
hon
hond
honde
host
hound
hounde
house
how
hownd
hownde
html
http
https
hu
huit
human
hun
hund
hundaz
hunde
hundr
hundred
hunt
husband
hwihc
hwihs
hwond
hษs
hสndษt
hสndrษd
i
ich
idioma
imaging
imran
in
inaj
india
indian
information
inko
interest
international
into
invalid
iqbal
is
isbn
islam
issn
ist
it
its
j
ja
james
jammu
jan
january
jawaharlal
je
jeden
jentos
ji
jika
jk
john
journal
jpg
juk
july
june
jษ
k
ka
kashmir
kashmiri
katสษvษ
kaสษ
ke
kerala
khan
klapper
klappernoot
know
ko
kokosnoot
kokosvrucht
kompuutteri
koshur
kra
kwa
kwatษพo
kwenta
kษ
kษ
kษ
kษt
kสt
l
la
lake
land
language
languages
langue
law
le
leader
lengua
leu
leute
lfr
li
library
life
like
linguistic
linguistics
link
list
livre
lk
lo
lobo
london
lou
loup
lower
ltd
lu
luk
lupus
lษ
lษ
lษส
lษจ
m
ma
machine
magnetic
maint
major
man
mann
many
map
march
mari
marido
mat
maternal
may
me
meaning
medical
medicine
meet
men
mi
michael
mil
minister
ministry
minorities
mir
mo
modern
more
most
mother
movement
mt
mtur
mu
muhammad
mujer
museum
muslim
mษ
mษ
mษ
mษจ
n
na
nadal
named
names
nas
nat
national
nations
navara
naษช
naษชntษช
nc
nd
ndtv
ne
nehru
nephew
net
neuf
new
news
next
nfundvierzig
nfzig
ni
nic
nie
niece
nine
ninety
nk
no
noam
nostษ
not
noun
novak
november
noventa
ns
nt
nu
nueve
numeric
nwebe
nษ
nษษช
nษl
nษจ
nสnt
nสe
o
ochenta
ocho
oclc
october
oef
oen
of
official
oi
oinos
ok
omt
on
oncle
one
onkel
onne
onze
oon
or
org
origin
original
os
ot
other
others
oune
ovo
ovum
oxford
p
pa
page
pakistan
pann
panni
pannuj
paper
par
pard
parliament
party
passes
paternal
pca
pdf
pe
peare
pearson
peere
peire
pek
people
peore
per
pera
pere
peru
philosophy
physics
pi
pir
pira
pirum
pk
plant
pmc
pmid
po
political
politics
population
pouse
poux
pp
pradesh
press
prime
pro
provided
pt
pti
publications
publishing
punjab
punjabi
put
puza
pษla
pษtl
pษ
pษnd
pษt
pษ
q
quarante
quatorze
quatre
quinze
r
ra
rafael
raheislam
ran
rankings
ras
raw
re
ref
refs
regional
release
religion
report
res
research
resonance
retrieved
rhc
rhs
ri
rising
risingkashmir
ro
roger
royal
ru
run
russia
russian
rษt
s
sa
san
sanskrit
sapta
sarup
sasken
sat
satu
scan
schwa
science
se
second
seis
seize
selvi
senta
sept
september
septm
service
sesenta
setenta
seven
seventy
sevษn
sevษntษช
sfn
shah
shaw
she
si
siete
singh
sir
sittelykone
six
sixty
sjete
skrubb
so
society
sohn
soixante
son
sororal
sorษk
spouse
sprache
srinagar
state
states
statistics
status
story
structure
su
substantiv
svant
svaษช
swasษ
swe
syed
sษ
sษ
sษn
sษ
sษmd
sษt
sษส
sษ
sษจ
sษจh
sษจndi
sษจtษ
sษชc
sษชks
sษชkstษช
t
ta
taba
tabak
tag
tam
tante
target
tarzi
tass
tasse
tdรธ
ten
tennis
tenta
text
teล
th
than
that
the
thehindu
their
thirty
this
thousand
three
ti
tietojenka
tietokone
time
times
tin
title
tkatส
tnลf
to
today
tomate
tomato
tomography
tongue
tour
tp
tr
tra
translation
tre
treinta
treize
trente
tres
tri
tribune
tridk
trihc
trihs
trois
tsis
tsษ
tsษt
ttสwษ
tu
twenty
twentษช
two
twr
tษ
tษ
tษฅit
tษจ
tษจr
tษช
tษพeinta
tษพes
tสษ
u
uef
uk
ulv
um
un
uncle
united
university
unknown
uno
unu
unus
urdu
url
us
v
values
varg
vargr
vi
village
vingt
vos
vษ
w
wa
wan
wargaz
was
water
we
web
website
webster
weib
werg
western
what
who
wi
wife
wikipedia
wilka
wir
with
wl
wn
wo
wolf
wolfe
wom
woman
world
woulf
wuh
wuk
wulf
wulfaz
wun
wut
www
wyo
wสn
x
xlsx
xษ
y
yas
years
yes
ykas
ykos
ynos
york
you
young
your
yumurtka
z
za
ze
zeit
zi
zษc
zษksสnt
zษจ
{
|
}
~
ยซ
ยฐ
ยป
รฆ
รฆg
รฆt
ล
ล
ษ
ษษษ
ษ
ษ
ษd
ษ
ษษt
ษษti
ษษช
ษ
ษ
ษd
ษkis
ษn
ษs
ษsa
ษt
ษษพ
ษส
ษสส
ษ
ษ
ษก
ษกa
ษกat
ษกaw
ษกษ
ษกษna
ษกษ
ษกษji
ษฆษษพ
ษจ
ษจn
ษจr
ษจt
ษช
ษชd
ษชjษ
ษชk
ษชkjษ
ษชkษ
ษชm
ษชn
ษชs
ษชt
ษชv
ษฏ
ษพ
ษพenta
ษพi
ษพo
ษพษ
ส
สษs
สษจz
ส
สa
สe
สenta
สi
สo
สvi
สษ
สษ
สษ
ส
สnt
สi
สษ
สษn
ส
สa
สi
สih
สษ
ส
สฐ
สฐสฒ
สฑ
สฒ
สท
สพ
ห
ห
ห
ห
หห
ห
หฅ
หง
หจ
หฉ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬก
ฬฃ
ฬฅ
ฬง
ฬจ
ฬฉ
ฬช
ฬฏ
ฬฑ
ฬฒ
อ
อ
อก
ฮฑ
ฮต
ฮท
ฮธ
ฮบฮฟฯ
ฮบฯ
ฮบฯฯฮฑ
ฮปฮฟฯ
ฮปฯ
ฮฝ
ฮฟ
ฯ
ฯฮนฯฯฮฟฯ
ฯ
ฯฮบฯ
ฯฯฮฟฮปฮฟฮณฮนฯฯฮท
ฯ
ฯ
ฯฮฝ
ะฑะธั
ะฒ
ะฒะปัะบั
ะฒะปัะบั
ะฒะพัะตะผั
ะฒะพัะตะผัะดะตััั
ะฒัะปะบั
ะฒััะธัะปะธัะตะปัะฝะฐั
ะณ
ะณะปะฐะท
ะดะฒะฐ
ะดะฒะฐะดัะฐัั
ะดะตะฒัะฝะพััะพ
ะดะตะฒััั
ะดัะดั
ะตะดะธะฝั
ะตะดัะฝั
ะถะตะฝะฐ
ะถะตะฝัะธะฝะฐ
ะธ
ะบ
ะบะฐะผะฟ
ะบะธะฟะฐัะธั
ะผะฐัะธะฝะฐ
ะผัะถ
ะพะดะธะฝ
ะพะดะธะฝั
ะพะบะพ
ะฟะต
ะฟะตัั
ะฟะพะผะธะดะพั
ะฟััั
ะฟััั
ะฟัััะดะตััั
ัะฐะท
ั
ัะตะผั
ัะตะผัะดะตััั
ัะพะฑะฐะบะฐ
ัะพัะพะบ
ััะฟััะณ
ััะฟััะณะฐ
ััะฝ
ัะต
ัะพะผะฐั
ััะธ
ััะธะดัะฐัั
ัั
ัะตัััะต
ัะตััั
ัะตัััะดะตััั
ั
ั
ัะปะตะบััะพะฝะฝะพ
ัะทัะบ
ัะธ
ัฅ
ัฅะดะธะฝั
ัฅะดัะฝั
ุ
ุ
ุ
ุ
ุ
ุ
ุ
ุ
ุ
ุุณูุงุฑ
ุก
ุง
ุงุูน
ุงฺุ
ุงฺุฉุณุฑ
ุงุจ
ุงุจุฑุงู
ุงุจู
ุงุจู
ุงุจ
ุงุช
ุงุชุญุงุฏ
ุงุชุฑ
ุงุชฺพ
ุงุช
ุงุซูุง
ุงุญุฏ
ุงุญูุฏ
ุงุฎุจุงุฑ
ุงุฎุจุงุฑ
ุงุฎุชุฑ
ุงุฏ
ุงุฏุง
ุงุฏุงฺฉุงุฑ
ุงุฏุจ
ุงุฏุจ
ุงุฏุช
ุงุฑ
ุงุฑุช
ุงุฑ
ุงุฒ
ุงุณ
ุงุณุง
ุงุณุช
ุงุณุชุฑ
ุงุณูุงู
ุงุณูุงูฺฉ
ุงุณูุงู
ุงุณู
ุงุณ
ุงุณฺ
ุงุตู
ุงุตู
ุงุตูู
ุงุน
ุงุนุฑุงุจ
ุงุนูุงู
ุงุนูุงู
ุงู
ุงู
ุงูุจุงู
ุงููุงู
ุงูฺพ
ุงู
ุงูุง
ุงูุงูููฒู
ุงูุฌูุงู
ุงูุญุณู
ุงูุฏ
ุงูุฏ
ุงูุฏู
ุงูุณูุงู
ุงูุณูุงูู
ุงูู
ุงููู
ุงูู
ุงูู
ุงูฺฏ
ุงู
ุงูุงู
ุงูุงูุช
ุงูุงูู
ุงูุช
ุงูุณ
ุงูุณูุฒ
ุงูู
ุงู
ุงู
ุงูุฑ
ุงูฺฉ
ุงู
ุงูุฌุงู
ุงูุฏุฑ
ุงูุนุงู
ุงูููุงุจ
ุงููุชูุงฺฏ
ุงูฺฏุฑุฒ
ุงู
ุงู
ุงู
ุงูุงู
ุงูุฑ
ุงูุฒุงุฑ
ุงูุณ
ุงูุด
ุงูู
ุงููฺฉุงุฑ
ุงููููน
ุงูู
ุงูู
ุงูฺปูุชุงูููู
ุงูฺปููู
ุงูุฏ
ุงูุณ
ุงูฺฉ
ุงูนฺพ
ุงูนฺพุงู
ุงูพุฑู
ุงฺฉ
ุงฺฉุงุณ
ุงฺฉุชูุจุฑ
ุงฺฉุฑ
ุงฺฉฺพ
ุงฺฉฺพุง
ุงฺฉฺพ
ุงฺฉ
ุงฺฉฺู
ุงฺฏุฑูุงู
ุงฺปูููู
ุงฺปูุชุงูููู
ุงฺปููู
ุงุฑุจู
ุงู
ุงูุจุช
ุงู
ุงู
ุง
ุงุณ
ุงุฑ
ุงู
ุง
ุงุจฺุงูู
ุงุช
ุงุฑุงู
ุงุฑุงูุณ
ุงุฑุงู
ุงุฒุงฺฏ
ุงุณ
ุงุด
ุงุดุง
ุงุดุง
ุงูฺฉ
ุงู
ุงู
ุงูุงูนู
ุงูุฌ
ุงููน
ุงูฺ
ุงู
ุงูุงุฑฺ
ุงูฺู
ุงฺ
ุงฺฉ
ุงฺฉุง
ุงฺฉุณูนุฑู
ุงฺฉูู
ุงฺฉูน
ุง
ุจ
ุจุูุงุฑ
ุจุูุงุฑุ
ุจุููฒุฑุ
ุจุู
ุจุูุชฺพ
ุจุง
ุจุงุจ
ุจุงุจุชฺพ
ุจุงุจ
ุจุงุชฺพ
ุจุงุฏ
ุจุงุฏ
ุจุงุฑ
ุจุงุฑ
ุจุงุณุงู
ุจุงุดุง
ุจุงุด
ุจุงุบ
ุจุงู
ุจุงูุู
ุจุงูุฑ
ุจุงู
ุจุงู
ุจุงููนู
ุจุงู
ุจุงู
ุจุงู
ุจุงู
ุจุงูุฒ
ุจุงู
ุจุงูพ
ุจุงูพุชฺพ
ุจุง
ุจุงู
ุจุช
ุจุฌ
ุจุญ
ุจุญุฑ
ุจุฏ
ุจุฐุฑุน
ุจุฑ
ุจุฑุงุฏุฑ
ุจุฑู
ุจุฑูู
ุจุฑุณูพุช
ุจุฑุณูพุช
ุจุฒุฑฺฏ
ุจุฒ
ุจุณ
ุจุบุฏุงุฏ
ุจู
ุจู
ุจู
ุจูุงูู
ุจููฒุชฺพุ
ุจู
ุจู
ุจูุฑ
ุจูู
ุจููุงู
ุจููู
ุจูู
ุจูููุงุฑ
ุจูฺ
ุจู
ุจูุฑ
ุจู
ุจูฒุฏ
ุจูฒู
ุจูฒฺ
ุจูน
ุจูนุฑฺฉุณ
ุจูพุชุณู
ุจฺพ
ุจฺพุงุฑุช
ุจฺพุงุฑุง
ุจฺพุงุดุง
ุจฺพุงู
ุจฺพุฑ
ุจฺพูน
ุจฺพูนู
ุจ
ุจุชุฑ
ุจ
ุจุฏ
ุจุฏูุงุฑ
ุจู
ุจู
ุจูน
ุจฺ
ุจฺฉ
ุจฺ
ุจ
ุจุงุช
ุจุชุฑ
ุจุฑ
ุจุณ
ุจุถู
ุจูุงุฑู
ุจูฺ
ุจู
ุจูฺฉ
ุจู
ุจูนุง
ุจูน
ุจฺฉ
ุจฺฏ
ุจฺฏู
ุจ
ุจุณ
ุจ
ุจ
ุฉ
ุช
ุชุ
ุชุู
ุชุง
ุชุงุจ
ุชุงุจ
ุชุงุฌ
ุชุงุฑ
ุชุงุฑุง
ุชุงุฑฺฉ
ุชุงุฑุฎ
ุชุงุฒ
ุชุงู
ุชุงู
ุชุงู
ุชุงฺฉ
ุชุงฺฉ
ุชุชฺพ
ุชุฌ
ุชุฌ
ุชุญุฑฺฉ
ุชุฑ
ุชุฑุงู
ุชุฑุงู
ุชุฑุงูุงู
ุชุฑุงูู
ุชุฑุฌู
ุชุฑ
ุชุณ
ุชุนุงู
ุชุนู
ุชุนูู
ุชู
ุชูุฑุจุง
ุชูุณู
ุชู
ุชู
ุชู
ุชูุงู
ุชูู
ุชูู
ุชู
ุชู
ุชูุธ
ุชูุธู
ุชู
ุชูุฑุงู
ุชู
ุชูุงุฑ
ุชูุช
ุชูุด
ุชูู
ุชูู
ุชูฒุฌ
ุชูฒุฌ
ุชูฒุฑ
ุชูฒุฑ
ุชูฒู
ุชูฒู
ุชฺ
ุชฺพ
ุชฺพุ
ุชฺพุงู
ุชฺพุงู
ุชฺพุงูุงู
ุชฺพุงูู
ุชฺพุงูู
ุชฺพูุงุฑ
ุชฺพุฏ
ุชฺพ
ุช
ุชุชุฑ
ุชูุฏ
ุชุ
ุช
ุชุฒ
ุชู
ุช
ุซ
ุซุ
ุซุงุจุช
ุซุงุฑ
ุซุงู
ุซุฑ
ุซุนูุจ
ุซููฒูุ
ุฌ
ุฌุง
ุฌุงุจ
ุฌุงุฏ
ุฌุงูุงุชุฑ
ุฌุงู
ุฌุงูุงูุงุฑ
ุฌุงูู
ุฌุงููุฑ
ุฌุง
ุฌุง
ุฌุง
ุฌุฑูฒุชุ
ุฌุฑ
ุฌุนูุฑ
ุฌูุงู
ุฌู
ุฌูุงุนุช
ุฌูุนุฑุงุช
ุฌูุน
ุฌููฺบ
ุฌูุงุจ
ุฌูุช
ุฌูุฑู
ุฌููุฑ
ุฌู
ุฌูุงุฏ
ุฌูุช
ุฌูุฏ
ุฌูุฑู
ุฌูุด
ุฌููุงู
ุฌูู
ุฌูฺ
ุฌูุฑ
ุฌูฒุจุ
ุฌูฒุชุ
ุฌูฒ
ุฌฺพ
ุฌ
ุฌูุง
ุฌู
ุฌู
ุฌูู
ุฌ
ุฌุจ
ุฌุจฺพ
ุฌูุงู
ุฌููุฑ
ุฌฺฉุณู
ุฌ
ุญ
ุญุง
ุญุงุจ
ุญุงุฌู
ุญุงุฑุซ
ุญุงุทุจ
ุญุงุธ
ุญุงู
ุญุฏุซ
ุญุฑุงู
ุญุฑ
ุญุฒุจ
ุญุณู
ุญุณู
ุญุณู
ุญุต
ุญุต
ุญุถุฑุช
ุญูู
ุญู
ุญู
ุญู
ุญู
ุญูุฏ
ุญู
ุญูฒุต
ุญฺฉููุช
ุญฺฉู
ุฎ
ุฎุงุฑ
ุฎุงุต
ุฎุงุทุฑ
ุฎุงู
ุฎุงูุง
ุฎุงูุฏ
ุฎุงู
ุฎุงููุงู
ุฎุงู
ุฎุงูุฏุงู
ุฎุงู
ุฎุงู
ุฎุงู
ุฎุงููุฏ
ุฎุจุงุฑ
ุฎุช
ุฎุณู
ุฎุตู
ุฎุตู
ุฎุต
ุฎูุงู
ุฎู
ุฎูู
ุฎูู
ุฎู
ุฎูู
ุฎูฒุทุฑ
ุฎุฌ
ุฎุฌ
ุฎุฑุด
ุฎุด
ุฎุจุฑ
ุฏ
ุฏุ
ุฏุูุงุบ
ุฏุู
ุฏุง
ุฏุงุชฺพ
ุฏุงุฑ
ุฏุงุฑูุ
ุฏุงุฒ
ุฏุงู
ุฏุงูุงุฏ
ุฏุงู
ุฏุงู
ุฏุงู
ุฏุงููุฏ
ุฏุงฺฉุงุฑ
ุฏุงฺฉุงุฑ
ุฏุง
ุฏุฎุชุฑ
ุฏุฑ
ุฏุฑู
ุฏุฑฺฏุง
ุฏุฑุงู
ุฏุณ
ุฏุณูุจุฑ
ุฏุนุง
ุฏูู
ุฏู
ุฏู
ุฏู
ุฏู
ุฏู
ุฏู
ุฏูุง
ุฏูุฏ
ุฏูุฑ
ุฏูุฑุงู
ุฏูุณุชุงู
ุฏูู
ุฏู
ุฏูู
ุฏูฒุฑ
ุฏูฒู
ุฏูฒูุ
ุฏฺฏ
ุฏฺพ
ุฏฺพ
ุฏุฏ
ุฏุณ
ุฏู
ุฏฺฺพูุ
ุฏฺฺพู
ุฏฺฏ
ุฏ
ุฏ
ุฏ
ุฏ
ุฏ
ุฏุด
ุฏู
ุฏู
ุฏููุงฺฏุฑ
ุฏู
ุฏ
ุฐ
ุฐุง
ุฐุงุชฺพ
ุฐุฑ
ุฐูฒฺ
ุฐ
ุฑ
ุฑุ
ุฑุุชฺพ
ุฑุู
ุฑุง
ุฑุงุจ
ุฑุงุช
ุฑุงุชฺพ
ุฑุงุช
ุฑุงุฌ
ุฑุงุฏ
ุฑุงุฏฺพฺฉุง
ุฑุงุฒ
ุฑุงุฒุฏูฒูุ
ุฑุงูุน
ุฑุงู
ุฑุงู
ุฑุงู
ุฑุงู
ุฑุง
ุฑุง
ุฑุจ
ุฑุจ
ุฑุจุน
ุฑุจุน
ุฑุช
ุฑุชุงูู
ุฑุชฺพุ
ุฑุชฺพุง
ุฑุช
ุฑุช
ุฑุฌ
ุฑุฌ
ุฑุญ
ุฑุญูุช
ุฑุฏ
ุฑุฏุู
ุฑุฏู
ุฑุฏ
ุฑุฒ
ุฑุณ
ุฑุณู
ุฑุณูุง
ุฑุณูู
ุฑุทูฒูู
ุฑุน
ุฑู
ุฑู
ุฑู
ุฑูุถุงู
ุฑู
ุฑู
ุฑู
ุฑู
ุฑูุงุฌ
ุฑูุงุฑ
ุฑูุญุงู
ุฑูุฏ
ุฑูุฒ
ุฑูุฒุงู
ุฑูุน
ุฑูู
ุฑููุงูฺู
ุฑููู
ุฑู
ุฑู
ุฑูฒุจุท
ุฑูฒุณุ
ุฑูฒู
ุฑูฒูนฺพ
ุฑูฒูนฺพุ
ุฑูฒ
ุฑูน
ุฑูนุฑ
ุฑูนุฑู
ุฑฺ
ุฑฺ
ุฑฺ
ุฑฺฉ
ุฑฺฉุงุฑ
ุฑฺฉุงู
ุฑฺฉ
ุฑฺฏ
ุฑฺฏ
ุฑู
ุฑููุง
ุฑูุจ
ุฑูพฺพ
ุฑ
ุฑ
ุฑุงู
ุฑุงู
ุฑุฒููู
ุฑู
ุฑูฒ
ุฑฺ
ุฑฺุงูุฌ
ุฑฺู
ุฑฺูฺฉ
ุฑฺูฺฏุฑ
ุฑ
ุฑ
ุฒ
ุฒุ
ุฒุู
ุฒุง
ุฒุงุฏ
ุฒุงุฏ
ุฒุงุฑ
ุฒุงูุฑุงู
ุฒุงู
ุฒุงูุช
ุฒุงูุช
ุฒุงู
ุฒุงูุงู
ุฒุงู
ุฒุงู
ุฒุงฺฏุงู
ุฒุง
ุฒุง
ุฒุจุงู
ุฒุจุงูู
ุฒุจุงู
ุฒุช
ุฒุฑ
ุฒุฑุฏุง
ุฒุฑฺฏุฑ
ุฒู
ุฒูุฏ
ุฒูุฏฺฏ
ุฒู
ุฒู
ุฒูุฌ
ุฒูฒุฏ
ุฒูฒฺ
ุฒ
ุฒุฑ
ุฒ
ุฒุงุฏ
ุฒุงุฑุช
ุฒุฏ
ุฒุฑ
ุฒู
ุฒู
ุฒ
ุณ
ุณุ
ุณุูนฺพุง
ุณุง
ุณุงุจ
ุณุงุจ
ุณุงุช
ุณุงุชู
ุณุงุช
ุณุงุฑ
ุณุงุฑู
ุณุงุฑู
ุณุงุฒ
ุณุงุณ
ุณุงูุงู
ุณุงู
ุณุงู
ุณุงู
ุณุง
ุณุงู
ุณุงูน
ุณุง
ุณุช
ุณุชุงุฑ
ุณุชุงู
ุณุชุงู
ุณุชุฑ
ุณุชุฑ
ุณุชุนูุงู
ุณุชูุจุฑ
ุณุชูู
ุณุชูฒู
ุณุชูฒูุ
ุณุช
ุณุฑ
ุณุฑุง
ุณุฑุจุฑุง
ุณุฑู
ุณุฑู
ุณุฑ
ุณุฑูฺฏุฑ
ุณุทุญ
ุณุนุช
ุณุนุฏ
ุณู
ุณูุงู
ุณูุงู
ุณูู
ุณููุงู
ุณูู
ุณู
ุณูู
ุณููฺ
ุณู
ุณูุงุฑูน
ุณูุงู
ุณููุงู
ุณูู
ุณู
ุณูุฏ
ุณูุฏ
ุณู
ุณูฺุฑ
ุณู
ุณูุงุฑ
ุณูุงู
ุณูุฑ
ุณูู
ุณูู
ุณููพูุฑ
ุณูฒุจ
ุณูฒุฑ
ุณูฒุฒ
ุณูฒูุ
ุณูฒู
ุณูฒู
ุณูน
ุณูนุฑ
ุณูพ
ุณูพุฏ
ุณูพูฒูู
ุณฺฉ
ุณฺฉุฑ
ุณฺฉู
ุณ
ุณ
ุณุฑู
ุณู
ุณู
ุณูุ
ุณ
ุณุงุญุช
ุณุงุณุช
ุณุงุณ
ุณุฏ
ุณุณุชุงู
ุณูฺฉ
ุณู
ุณู
ุด
ุดุง
ุดุงุฎ
ุดุงุฑ
ุดุงุฑุฏุง
ุดุงุฑุฏ
ุดุงุนุฑ
ุดุงุนุฑ
ุดุงู
ุดุงู
ุดุงู
ุดุง
ุดุง
ุดุงุน
ุดุงุน
ุดุจ
ุดุช
ุดุช
ุดุฎ
ุดุฑ
ุดุฑูุง
ุดุฑ
ุดุฑู
ุดุนุฑุณ
ุดู
ุดูุงุฑูุฏ
ุดูุงุฑูุฏ
ุดูุณ
ุดู
ุดู
ุดูุงูุงู
ุดู
ุดููุงุฑ
ุดู
ุดูฺ
ุดูุฑ
ุดูุชุง
ุดู
ุดูฒุน
ุดูฒุนุฑ
ุดูฒู
ุดูฒ
ุดูน
ุดูนุง
ุดูน
ุดูพ
ุดฺฉ
ุดฺฉุฑ
ุดฺฉุฑูุงุฑ
ุดฺฉู
ุด
ุดุฑ
ุดุฑุณ
ุดู
ุดุฏ
ุดุงุฑ
ุดุฑู
ุดฺฉ
ุด
ุดุฎ
ุดุฑ
ุดุน
ุดุนู
ุดูนฺพ
ุดุฑ
ุด
ุต
ุตุง
ุตุงุจ
ุตุงุฏู
ุตุจุญ
ุตุจ
ุตุฏุฑ
ุตุฏ
ุตู
ุตูุญ
ุตูุฑ
ุตู
ุตู
ุตู
ุตู
ุตูุจ
ุตู
ุตูฒุจ
ุตูฒุฑ
ุต
ุต
ุถ
ุถุงู
ุถูู
ุถุฑู
ุท
ุทุง
ุทุงู
ุทุงูุจ
ุทุฑ
ุทุฑู
ุทุฑ
ุทู
ุทูุงุณ
ุทู
ุทูุฑ
ุทูฒุจ
ุทูฒูู
ุธ
ุธุงู
ุธุฑ
ุธุฑู
ุธูฒู
ุธูฒ
ุธ
ุน
ุนุงุฑู
ุนุงุดูุฑ
ุนุงูู
ุนุงูู
ุนุงู
ุนุงูุฑ
ุนุจ
ุนุจุงุณ
ุนุจุฏ
ุนุจุฏุงููุงุฏุฑ
ุนุจุฏุงููู
ุนุจุฏุงูู
ุนุฌุงู
ุนุฑุงู
ุนุฑุงูุณ
ุนุฑุจ
ุนุฒุฒ
ุนุณฺฉุฑ
ุนุดุฑ
ุนุธ
ุนูุงู
ุนูุงู
ุนูุงู
ุนูุงู
ุนูู
ุนูู
ุนู
ุนู
ุนูุงู
ุนูุฑู
ุนูุฑ
ุนูุฑุช
ุนูฒู
ุน
ุนุณูุณ
ุนุณูฒ
ุนุณ
ุบ
ุบุฑ
ุบุฒู
ุบูุงู
ุบูฒุฑ
ุบ
ุบ
ู
ูู
ู
ู
ูุงุฑุณ
ูุงุฑูู
ูุงุทู
ูุงู
ูุงู
ูุงู
ูุช
ูุชุงุจ
ูุชู
ูุฑ
ูุฑุงูุณ
ูุฑุฒูุฏ
ูุฑู
ูุฑูุง
ูุฑ
ูุถ
ูุธ
ูุธ
ููู
ูููนู
ููน
ู
ู
ูุฏ
ููฺ
ู
ูุง
ูุงุจู
ูุงุฑ
ูุงู
ูุง
ูุจ
ูุช
ูุช
ูุฑุง
ูุฑ
ูุฒุญ
ูุณ
ูุณู
ูุตุจ
ูู
ูู
ูู
ูู
ูู
ููุณ
ููู
ููู
ูููู
ูููฒู
ู
ู
ูุงู
ูุณ
ู
ููุจ
ูููพู
ูฺพ
ู
ู
ูุ
ูุุณ
ูุู
ูฺุฉูนุฑ
ูุง
ูุงุฑ
ูุงุท
ูุงู
ูุงู
ูุงู
ูุงู
ูุงู
ูุงู
ูุงู
ูุงู
ูุงฺฏูู
ูุงูุฑ
ูุง
ูุง
ูุง
ูุจ
ูุจู
ูุจูฒูู
ูุณ
ูุณุงู
ูุท
ูุท
ูุน
ูุนู
ูุบูฒุฑุ
ูู
ูููน
ููุจ
ูู
ูู
ููุงู
ูู
ูู
ูู
ูู
ููุณู
ููู
ููู
ููู
ููฺฉ
ููฺฉุงุฑ
ููฺฉู
ููฺฏ
ููู
ููฒุท
ููฒฺุ
ููฒฺุ
ููฒ
ููฒ
ูฺฉ
ูฺฉุดู
ูฺฉฺพ
ูฺฏ
ูฺฏุงู
ู
ูุบ
ูฺฉ
ูฺฏ
ู
ูู
ููฺฏูุฌุฒ
ูู
ููน
ูฺฺพูฺ
ูฺุฑ
ูฺฉฺพู
ู
ูุ
ูุู
ูุง
ูุงุช
ูุงุชฺพ
ูุงุฌ
ูุงุญูู
ูุงุฏ
ูุงุฑ
ูุงุฒ
ูุงุณ
ูุงุณ
ูุงุนุช
ูุงู
ูุงูฺฉ
ูุงู
ูุงู
ูุงู
ูุงู
ูุงูุงู
ูุงูู
ูุงู
ูุงู
ูุงูน
ูุงฺุฑู
ูุง
ูุงุชุงุจ
ูุง
ูุง
ูุจ
ูุจุฑ
ูุจ
ูุช
ูุช
ูุซุงู
ูุฌุชุฏ
ูุญูุฏ
ูุญููุฏ
ูุญ
ูุฎุชุงุฑ
ูุฎุฏู
ูุฏ
ูุฐุจ
ูุฑ
ูุฑุงุฌุน
ูุฑุงุฒ
ูุฑุงู
ูุฑุฒุง
ูุฑ
ูุฒ
ูุฒุฏ
ูุณ
ูุณุชูุจู
ูุณุฌุฏ
ูุณููุงู
ูุณููุงูู
ูุณุญ
ูุด
ูุดู
ูุตุทู
ูุตูู
ูุทุงุจู
ูุทุจูุน
ูุทูุจ
ูุนุงุฐ
ูุนุตูู
ูุนูููุงุช
ูุนู
ูุน
ููุงุชุญ
ููุงู
ููุตุฏ
ูู
ููฺฉ
ูู
ูู
ูู
ููุฏ
ููุฑ
ููุฒ
ููฺฏู
ูู
ููุจุงู
ููุฌ
ููุฏ
ููุฏ
ููุฑ
ููุฑุงุณ
ููุณ
ููุด
ููู
ูููุงูุง
ูููู
ูููู
ููู
ูู
ูู
ููฒุฌ
ููฒู
ููฒูุ
ููฒู
ููฒฺ
ููฒ
ููพ
ููพ
ููพู
ูฺ
ูฺฉ
ูฺฏุฑ
ู
ูุงฺฉุงู
ููุง
ููุง
ูู
ูฺฉู
ูฺฉูุงู
ูฺฉู
ูฺฏ
ูุฑ
ููนฺพ
ู
ูุง
ูุงฺบ
ูุฑ
ูุฑุง
ูุฑุจุงูุฑ
ููุงู
ูู
ููุง
ููู
ูู
ููฒ
ููนุฑ
ูฺ
ูฺฏู
ูฺบ
ู
ู
ูุ
ูุุจ
ูุู
ูุูพุงู
ูุง
ูุงุจ
ูุงุชฺพ
ูุงุฑ
ูุงุฑุฌ
ูุงุฑูู
ูุงุฑ
ูุงุฑู
ูุงุฒฺฉ
ูุงุดูพุงุช
ูุงุด
ูุงู
ูุงู
ูุงู
ูุงู
ูุงู
ูุงู
ูุงู
ูุงูุงู
ูุงูุช
ูุงูู
ูุงูู
ูุงู
ูุงูน
ูุงฺฏ
ูุจ
ูุจ
ูุช
ูุช
ูุฌ
ูุฌุงุช
ูุฌุงู
ูุฌู
ูุฌู
ูุฌ
ูุฏ
ูุฏุ
ูุฏุฑ
ูุฏู
ูุฏู
ูุฏูุณุชุงู
ูุฏูุณุชูฒูุ
ูุฏฺพ
ูุฏ
ูุฑ
ูุฒ
ูุณ
ูุณุงู
ูุณุงฺฉูููพ
ูุณูฒู
ูุด
ูุต
ูุตุงู
ูุตู
ูุธ
ูู
ููุฑ
ููุฑ
ูู
ูู
ูู
ููุู
ูู
ูู
ููุงุฒ
ููุฑ
ููุดฺฉ
ูููุจุฑ
ููฺบ
ูู
ูู
ููฒุฑ
ููฒูุ
ููฒูุ
ููฒู
ููฒ
ููน
ููนุฑุงุณูน
ููนุฑู
ูฺ
ูฺุงุด
ูฺุงุด
ูฺ
ูฺ
ูฺุด
ูฺฉ
ูฺฉฺพ
ูฺฏ
ูฺฏุฑ
ูฺฏุฑุฒ
ูฺฏู
ูฺฏฺพ
ูฺฏ
ู
ููฒูุ
ูุด
ููุตุงู
ู
ูุงุฏ
ูุจุฑ
ูุชุฑ
ูุฑ
ูุฑุงู
ูุฑู
ูุดู
ููู
ูู
ูู
ููพูฒูุ
ู
ูุฒุงุฑ
ู
ูุ
ูุุจ
ูุง
ูุงุจ
ูุงุช
ูุงุชุงู
ูุงุชูุงูุงู
ูุงุชูุงูู
ูุงุช
ูุงุฌ
ูุงุฏ
ูุงุฏ
ูุงุฑ
ูุงุฑุง
ูุงุฑุง
ูุงุฑุงู
ูุงุฒ
ูุงุณ
ูุงูุน
ูุงู
ูุงู
ูุงูุู
ูุงูุง
ูุงู
ูุงู
ูุงู
ูุงู
ูุงู
ูุงูพ
ูุง
ูุง
ูุจ
ูุฌ
ูุฌูุฏ
ูุฌ
ูุฑ
ูุฑุณ
ูุฑ
ูุฑ
ูุฒู
ูุณ
ูุณูู
ููุงุช
ูู
ููุช
ููุงุฏ
ูู
ูู
ูู
ููุงู
ููู
ูู
ูู
ูู
ููู
ููฒุญ
ููฒุฏ
ููฒุฑ
ููฒู
ููฒูุ
ููฒู
ููฒู
ููฒูุ
ููนุงู
ู
ูุจ
ูุช
ูุฒ
ูุณุชุงุฏ
ูุดฺุงุฑ
ูู
ููน
ููพุฑ
ู
ูฺฺพ
ู
ูุจ
ูู
ููุง
ู
ู
ู
ู
ูุชุงูููู
ูู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ูฌ
ูฐ
ูฑู
ูฒ
ูฒุฎุฑ
ูฒุฑ
ูฒุณ
ูฒุณุ
ูฒุณ
ูฒู
ูฒู
ูฒูุ
ูฒูนฺพ
ูฒฺุ
ูณ
ูน
ูนุ
ูนุุณูน
ูนุงู
ูนุจุงู
ูนุฑ
ูนุฑุงู
ูนูุงูนุฑ
ูนู
ูนููู
ูนูู
ูนููนฺพ
ูนฺพ
ูนฺพุ
ูนฺพู
ูนฺพูู
ูนฺพ
ูน
ูน
ูนุณูน
ูนู
ูพ
ูพุ
ูพุูุงู
ูพุูนฺพ
ูพุูนฺพ
ูพุง
ูพุงุฏุดุง
ูพุงุฑ
ูพุงุฑูน
ูพุงุฒ
ูพุงุณ
ูพุงู
ูพุงูฺ
ูพุงู
ูพุงูนฺพ
ูพุงฺฉ
ูพุงฺฉุณุชุงู
ูพุง
ูพุช
ูพุชุง
ูพุชุฑ
ูพุชุฑ
ูพุชู
ูพุช
ูพุช
ูพุฏ
ูพุฏุงู
ูพุฑ
ูพุฑุชฺพ
ูพุฑู
ูพุฑููุณุฑ
ูพุฑู
ูพุฒ
ูพููู
ูพู
ูพูุฌ
ูพูุฌุงุจ
ูพูู
ูพู
ูพูุช
ูพูุฌุง
ูพูุฑ
ูพูุด
ูพููุ
ูพู
ูพูฒุฏ
ูพูฒู
ูพูฒูนฺพุ
ูพูฒูนฺพ
ูพูฒฺฉ
ูพูน
ูพฺุงุณ
ูพฺพ
ูพฺพ
ูพฺพุฑ
ูพฺพุฑุงู
ูพฺพูฺฉ
ูพุชูุู
ูพูุงู
ูพูพฺพ
ูพุชฺพ
ูพุฒ
ูพู
ูพ
ูพุฏุงู
ูพุฑ
ูพุด
ูพุด
ูพุบูุจุฑ
ูพูุชุงูุณ
ูพูนฺพ
ฺ
ฺุ
ฺุงุฑ
ฺุงูฺพ
ฺุงู
ฺุง
ฺุงเฃ
ฺุดู
ฺู
ฺูุฏ
ฺูู
ฺููพฺุง
ฺูฺฉ
ฺูุงู
ฺฺพ
ฺฺพุงู
ฺฺพุช
ฺฺพุฑ
ฺฺพู
ฺฺพู
ฺฺพู
ฺฺพ
ฺฺพ
ฺฺพ
ฺ
ฺ
ฺุฒ
ฺ
ฺุ
ฺุงุฑ
ฺุงู
ฺุงฺฉูนุฑ
ฺุง
ฺุฌ
ฺู
ฺู
ฺู
ฺฺฏุงู
ฺ
ฺุง
ฺุง
ฺุดุง
ฺู
ฺู
ฺูนุง
ฺ
ฺฺฉ
ฺ
ฺุงู
ฺุง
ฺู
ฺูุฑ
ฺฺพ
ฺฺพุงู
ฺฺพุงู
ฺฺพุงูุฌ
ฺฺพุช
ฺฺพุฑ
ฺฺพู
ฺฺพู
ฺฺพูน
ฺฺพ
ฺุฏุง
ฺู
ฺ
ฺู
ฺ
ฺุฑ
ฺ
ฺฉ
ฺฉุ
ฺฉุู
ฺฉุง
ฺฉุงุฑ
ฺฉุงุดุฑ
ฺฉุงุด
ฺฉุงุธู
ฺฉุงู
ฺฉุงูุฌ
ฺฉุงู
ฺฉุงู
ฺฉุงููน
ฺฉุงู
ฺฉุงู
ฺฉุงู
ฺฉุงู
ฺฉุงูุง
ฺฉุงฺฉ
ฺฉุง
ฺฉุชุง
ฺฉุชุงุจ
ฺฉุชุงุจ
ฺฉุชู
ฺฉุฑ
ฺฉุฑุง
ฺฉุฑุงุฑู
ฺฉุฑุงู
ฺฉุฑุจูุง
ฺฉุฑุฏุงุฑ
ฺฉุฑู
ฺฉุฑู
ฺฉุฑู
ฺฉุฑ
ฺฉุณ
ฺฉุณ
ฺฉุณุฌ
ฺฉุณุฌู
ฺฉุด
ฺฉุดู
ฺฉุดูุฑ
ฺฉุดูุฑ
ฺฉุด
ฺฉุดุฑ
ฺฉู
ฺฉูุงู
ฺฉููููนุฑ
ฺฉูฺุฑ
ฺฉู
ฺฉู
ฺฉูุณุง
ฺฉู
ฺฉูุงู
ฺฉููพููนุฑ
ฺฉู
ฺฉูุงู
ฺฉู
ฺฉู
ฺฉู
ฺฉูุฌ
ฺฉูุฑ
ฺฉูุฑูู
ฺฉูุฑูน
ฺฉูู
ฺฉููฺฏูู
ฺฉูู
ฺฉูู
ฺฉูฒุฑุ
ฺฉูฒุด
ฺฉูฒุดุฑ
ฺฉูฒุดุฑ
ฺฉูฒู
ฺฉูฒู
ฺฉูฒู
ฺฉูฒฺุง
ฺฉูฒ
ฺฉูน
ฺฉูนุฑ
ฺฉฺพ
ฺฉฺพุู
ฺฉฺพุู
ฺฉฺพุูุงู
ฺฉฺพุง
ฺฉฺพุงุฑ
ฺฉฺพุงู
ฺฉฺพุงู
ฺฉฺพู
ฺฉฺพู
ฺฉฺพูุช
ฺฉฺพูู
ฺฉฺพูฒุชุฑ
ฺฉฺพูฒุฑุ
ฺฉฺพ
ฺฉฺพู
ฺฉฺพุช
ฺฉฺพุช
ฺฉฺพ
ฺฉฺพู
ฺฉ
ฺฉ
ฺฉุฑ
ฺฉู
ฺฉู
ฺฉู
ฺฉูพููุฑ
ฺฉฺฉ
ฺฉฺฉุฑ
ฺฉุฑ
ฺฉุฑู
ฺฉ
ฺฉุง
ฺฉุฑููน
ฺฉุด
ฺฉู
ฺฉููน
ฺฉู
ฺฉู
ฺฉู
ฺฉูฺ
ฺฉูน
ฺฉู
ฺฉ
ฺฏ
ฺฏุ
ฺฏุู
ฺฏุง
ฺฏุงุฑ
ฺฏุงุด
ฺฏุงู
ฺฏุงู
ฺฏุงูุณ
ฺฏุงู
ฺฏุงูููน
ฺฏุงู
ฺฏุงู
ฺฏุงฺ
ฺฏุง
ฺฏุฑ
ฺฏุฑุงูุฑ
ฺฏุฑููุงุฑ
ฺฏุฑฺฏ
ฺฏุฑ
ฺฏุฑู
ฺฏู
ฺฏู
ฺฏู
ฺฏู
ฺฏูุฌ
ฺฏูู
ฺฏูุฑ
ฺฏูฒูุ
ฺฏูฒู
ฺฏูพุชุง
ฺฏฺฺพุงู
ฺฏฺฺพ
ฺฏฺพ
ฺฏฺพุฑ
ฺฏฺพุฑู
ฺฏ
ฺฏูุง
ฺฏฺ
ฺฏฺู
ฺฏฺู
ฺฏุจ
ฺฏู
ฺฏ
ฺฏู
ฺฏ
ฺบ
ฺพ
ฺพุฑ
ฺพู
ฺพู
ฺพ
ฺพ

ุ
ุุชฺพ
ุู
ุง
ุงุฑ
ุงู
ุงู
ุงูุงู
ุงูพ
ุชุงุจ
ุฌุฑ
ุฏุงุช
ุฐ
ุฑ
ุฑู
ุฑ
ุฒุงุฑ
ุฒ
ุณ
ูุช
ู
ูุฏุงู
ู
ู
ูุฏ
ูุฏูุณุชุงู
ูุฏ
ูุฒ
ูุฒ
ู
ู
ูุง
ูฎ
ูฒูนฺพ

ุณ
ุณุช

ู
ู
ฺฉุงู
ฺฉ
ฺฉ



ุชู
ุฏ
ู
ู

ุง
ุงุจ
ุงุช
ุงุชฺพ
ุงุฏ
ุงุฑ
ุงุฒ
ุงุณ
ุงุณุช
ุงู
ุงู
ุงู
ุงู
ุง
ุง
ุช
ุชุ
ุชฺพ
ุฑ
ุฑ
ุฒุฏ
ุณ
ุด
ุนู
ู
ู
ูุฑุชูู
ูู
ูู
ููุฑุฏู
ููุฑุทู
ู
ู
ู
ูุงู
ูุฑ
ูุณ
ูุณู
ููุฑุฏู
ููุฑุทู
ูููุฑุฏู
ูููุฑุทู
ูู
ูููุฑุณูน
ููน
ููนุง
ูฺฏุง
ูฺฏุฑ
ูฺฏุฑุงู
ูฒุณ
ูน
ฺฉ

ุณ
ุณ
ุณ

ุชฺพ
ุช
ู
ูู
ู
ูุ
ูุุณ






ก
ค
ฅ
ช
ฌ
ญ
ฐฐฐ
ฑ
ฑฐ
ฑฑ
ฑด
ฑถ
ฑธ
ฑนถธ
ฑนทฐ
ฑนทฑ
ฑนธฐ
ฑนนฒ
ฒ
ฒฐฒฑ
ฒด
ฒต
ณ
ด
ต
ถ
ท
ธ
น
















ฆ
ง
จ
ฉ
ช
ฌ
ญ
ฎ
ฏ
ฐ
เค
เค
เค
เค
เคเค
เคเค
เคเค
เคเค
เคเค
เคเค
เคเคก
เคเคฃ
เคเคค
เคเคฅ
เคเคฆ
เคเคง
เคเคจ
เคเคช
เคเคชเค
เคเคซ
เคเคฌ
เคเคญ
เคเคฎ
เคเคฐ
เคเคฒ
เคเคตเคฐ
เคเคถ
เคเคท
เคเคธ
เคเคธเคค
เคเคธเคฎ
เคเคธเคฒ
เคเคน
เคเคนเคฎ
เคเคนเคฒ
เค
เคเค
เคเค
เคเค
เคเค
เคเคฃ
เคเคฆ
เคเคจ
เคเคซ
เคเคฌ
เคเคฎ
เคเคฒ
เคเคต
เคเคธ
เคเคธเคฒ
เคเคน
เค
เคเค
เคเคเคค
เคเค
เคเคคเคต
เคเคฒ
เคเคถ
เคเคธ
เค
เคเคธ
เค
เคเค
เคเคฃ
เคเคคเคจ
เคเคจ
เคเคจเคค
เคเคจเคจ
เค
เคเคฃ
เคเคจ
เคเคจเคเคค
เคเคจเคค
เคเคจเคต
เคเคจเค
เค
เคเค
เคเคเคเคค
เคเคเคค
เคเคเคจเคตเคค
เคเคเคชเค
เคเคเคต
เคเคเคทเคท
เคเคเคธเคช
เคเคค
เคเคคเคต
เคเคถ
เคเคธ
เค
เค
เคเคธ
เคเคฐเคค
เค
เคเคค
เคเคฅ
เคเคฆเคฒ
เคเคจ
เคเคฌ
เคเคฎ
เคเคฏ
เคเคฐ
เคเคฐเคค
เคเคฒ
เคเคฒเคค
เคเคต
เคเคถ
เคเคน
เค
เคเคฐ
เค
เคเค
เคเค
เคเค
เคเคค
เคเคฅ
เคเคจ
เคเคฎ
เคเคฏ
เคเคฐ
เคเคฐเคจ
เคเคฒ
เคเคฒเคต
เคเคต
เค
เคเคฐ
เคเคฐเคจ
เคเคฐเคต
เค
เค
เคเคเคค
เคเคค
เคเคฆเคถ
เคเคจ
เคเคจเคตเคค
เคเคชเค
เคเคฐ
เคเคต
เคเคถ
เคเคทเคท
เคเคธเคช
เคเคนเคค
เค
เคเคค
เคเคคเคฎ
เคเคน
เค
เคเคจ
เคเคฎ
เคเคฏ
เคเคฐ
เคเคต
เคเคธ
เค
เค
เคเคต
เค
เคเคฎ
เคเคฐ
เค
เคก
เคกเค
เคกเคฐ
เคกเคถเคจ
เคข
เคฃ
เคฃเค
เคฃเคค
เคฃเคจ
เคฃเคต
เคฃเคตเคค
เคค
เคคเค
เคคเคเคค
เคคเค
เคคเคค
เคคเคฆเคถ
เคคเคจ
เคคเคจเคตเคค
เคคเคชเค
เคคเคฌ
เคคเคฎ
เคคเคฐ
เคคเคฒ
เคคเคฒเคซ
เคคเคต
เคคเคทเคท
เคคเคธเคช
เคคเคน
เคฅ
เคฆ
เคฆเค
เคฆเค
เคฆเคฏ
เคฆเคฐ
เคฆเคถ
เคฆเคธ
เคฆเคน
เคง
เคงเคฐ
เคงเคต
เคจ
เคจเค
เคจเคเคค
เคจเค
เคจเคค
เคจเคฆ
เคจเคจ
เคจเคฎ
เคจเคฎเคฅ
เคจเคฏ
เคจเคฏเคจ
เคจเคฐ
เคจเคต
เคจเคตเคค
เคจเคตเคฆเคถ
เคจเคตเคจ
เคจเคตเคจเคตเคค
เคจเคตเคฐ
เคจเคตเคต
เคจเคธ
เคจเคน
เคช
เคชเค
เคชเค
เคชเค
เคชเคเคนเคค
เคชเคเคค
เคชเค
เคชเคค
เคชเคคเคต
เคชเคฅ
เคชเคฆ
เคชเคจ
เคชเคจเคจ
เคชเคฐ
เคชเคฐเคฆ
เคชเคฐเคจ
เคชเคธ
เคซ
เคฌ
เคฌเค
เคฌเค
เคฌเคค
เคฌเคจ
เคฌเคฏ
เคฌเคฐ
เคฌเคฒ
เคฌเคน
เคฌเคนเคคเคฐ
เคญ
เคญเค
เคญเคค
เคญเคต
เคฎ
เคฎเค
เคฎเคเคฐ
เคฎเค
เคฎเค
เคฎเค
เคฎเคค
เคฎเคคเคฒเคฌ
เคฎเคฅ
เคฎเคฆ
เคฎเคจ
เคฎเคจเคจ
เคฎเคฏ
เคฎเคฐ
เคฎเคฒ
เคฎเคต
เคฎเคถ
เคฎเคธ
เคฎเคน
เคฏ
เคฏเค
เคฏเค
เคฏเคค
เคฏเคคเคจ
เคฏเคฅ
เคฏเคจ
เคฏเคฌเค
เคฏเคฌเคเคฐ
เคฏเคฎ
เคฏเคฏ
เคฏเคฐ
เคฏเคต
เคฏเคถ
เคฏเคธ
เคฏเคน
เคฐ
เคฐเค
เคฐเค
เคฐเคเคจ
เคฐเคฃ
เคฐเคค
เคฐเคฅ
เคฐเคฅเคฎ
เคฐเคฆ
เคฐเคงเคจ
เคฐเคจ
เคฐเคฌ
เคฐเคญ
เคฐเคฏ
เคฐเคฏเคถ
เคฐเคฏเคธ
เคฐเคต
เคฐเคถ
เคฐเคธ
เคฐเคธเคจ
เคฐเคน
เคฒ
เคฒเค
เคฒเค
เคฒเคก
เคฒเคฅ
เคฒเคจ
เคฒเคซ
เคฒเคฎ
เคฒเคฏ
เคฒเคธ
เคณ
เคต
เคตเค
เคตเค
เคตเคเคจ
เคตเคค
เคตเคฆ
เคตเคจ
เคตเคฐ
เคตเคฐเคเคฐ
เคตเคฒ
เคตเคถ
เคตเคธ
เคถ
เคถเค
เคถเคค
เคถเคจ
เคถเคฎ
เคท
เคทเค
เคทเคก
เคทเคกเคถ
เคทเคฃ
เคทเคช
เคทเคท
เคธ
เคธเค
เคธเค
เคธเคค
เคธเคคเคฅ
เคธเคฅ
เคธเคฆ
เคธเคจ
เคธเคช
เคธเคซ
เคธเคฎ
เคธเคฎเคง
เคธเคฎเคฏ
เคธเคฐ
เคธเคฐเค
เคธเคฒ
เคธเคต
เคธเคธ
เคน
เคนเค
เคนเคฃเค
เคนเคค
เคนเคฆเค
เคนเคจ
เคนเคซ
เคนเคฎ
เคนเคฏ
เคนเคฐ
เคนเคต
เคนเคธ
เคบ
เคป
เคผ
เคพ
เคฟ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅค
เฅฅ
เฅง
เฅจ
เฅฉ
เฅญ
เฅฎ
เฅฏ
เฅฐ
เฅณเค
เฅณเค
เฅณเคค
เฅณเคคเคฒ
เฅพเคน
เฅฟ
เฆ
เฆเฆ
เฆเฆเฆค
เฆ
เฆเฆ
เฆเฆถ
เฆเฆจ
เฆเฆจเฆเฆฒ
เฆเฆจเฆค
เฆเฆ
เฆเฆเฆเฆฒ
เฆเฆเฆค
เฆ
เฆ
เฆเฆฒ
เฆ
เฆเฆฏ
เฆก
เฆค
เฆคเฆค
เฆฆ
เฆง
เฆจ
เฆช
เฆฌ
เฆฌเฆค
เฆฏ
เฆฐ
เฆฒ
เฆถ
เฆท
เฆธ
เฆผ
เฆพ
เฆฟ
เง
เง
เง
เง
เง
เง
เง
เงฐ
เจ
เจ
เจเจ
เจ
เจ
เจเจ
เจ
เจ
เจเจฃ
เจ
เจ
เจ
เจ
เจ
เจ
เจ
เจ
เจก
เจค
เจคเจฐ
เจฆ
เจจ
เจจเจต
เจช
เจชเจ
เจซ
เจฌ
เจฎ
เจฐ
เจฒ
เจต
เจธ
เจธเจค
เจน
เจนเจ
เจผ
เจพ
เจฟ
เฉ
เฉ
เฉ
เฉ
เฉ
เฉ
เฉ
เฉฐ
เฉฑ
เช
เชเช
เช
เชเชเชค
เชเชเชฃเช
เช
เช
เช
เช
เช
เชก
เชค
เชฆ
เชจ
เชช
เชฌ
เชญ
เชฎ
เชฏ
เชฐ
เชฒ
เชณ
เชต
เชถ
เชธ
เชธเชค
เชพ
เชฟ
เซ
เซ
เซ
เซ
เซ
เซ
เซ
เฌ
เฌเฌ
เฌ
เฌเฌถ
เฌ
เฌ
เฌ
เฌ
เฌก
เฌค
เฌฆ
เฌจ
เฌช
เฌฌ
เฌฐ
เฌณ
เฌถ
เฌท
เฌธ
เฌธเฌค
เฌผ
เฌพ
เฌฟ
เญ
เญ
เญ
เญ
เญ
เฎเฎฒ
เฎ
เฎเฎฃ
เฎเฎฃเฎตเฎฉ
เฎ
เฎ
เฎ
เฎ
เฎเฎตเฎฉ
เฎฃ
เฎค
เฎคเฎ
เฎคเฎฐ
เฎคเฎฐเฎ
เฎจ
เฎฉ
เฎช
เฎชเฎค
เฎชเฎดเฎฎ
เฎฎ
เฎฎเฎฉ
เฎฏ
เฎฐ
เฎฑ
เฎฒ
เฎฒเฎค
เฎฒเฎตเฎฉ
เฎณ
เฎด
เฎต
เฎตเฎฒ
เฎพ
เฎฟ
เฏ
เฏ
เฏ
เฏ
เฏ
เฏ
เฐ
เฐก
เฐฐ
เฐฟ
เฑ
เฑ
เฒ
เฒ
เฒฆ
เณ
เด
เด
เดจ
เดฐ
เดณ
เดพ
เดฟ
เต
เถเถง
เถเถฑ
เถเท
เถเถ
เถ
เถง
เถญ
เถฏ
เถฑ
เถฑเถธเถบ
เถฑเทเถบ
เถดเถฑเท
เถดเท
เถบ
เท
เท
เท
เท
เทเถญ
เทเถญเถป
เทเถญเถฝ
เทเถบ
เทเท
เท
เท
เท
เท
เท
เท
เท
เท
เธ
เธถ
เน
เบ
เบ
เบถ
เป
เป
เฝ
เฝฆ
เฝฒ
แ
แฌ
แบ
แแแแ
แ
แ
แถ
แฝ
แดฎ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โข
โค
โฟ
โฝ
โพ
โ
โ
โ
โท
โ
โข
โฃ
โฆ
โ
โ
โ
โ
โ
โฏ
โฏ
โฐฐ
โฐฒ
โฐด
โฐต
โฐน
โฐบ
โฐฝ
โฐพ
โฑ
โฑ
โฑ
โฑ
โฑ
โฑ
โบ
โบ
โบ
โบ
โบ
โบ
โบ
โบ
โบธ
โบผ
โฟฐ
โฟฑ
โฟฒ
โฟณ
โฟด
โฟต
โฟถ
โฟท
โฟธ
โฟน
โฟบ
โฟป
ใข
ใ
ใช
ใฏ
ใณ
ใ
ใ
ใฆ
ใช
ใณ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใซ
ใฌ
ใญ
ใฎ
ใฑ
ใ
ใต
ใธ
ใผ
ใ
ใ
ใพ
ใ
ใฃ
ใพ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใด
ใต
ใ
ใข
ใท
ใฉ
ใญ
ใฏ
ใก
ใกญ
ใกฟ
ใขฒ
ใขด
ใฃ
ใฃบ
ใฅฏ
ใช
ใซ
ใซ
ใซ
ใซบ
ใฌ
ใฌ
ใฌฅ
ใฌฐ
ใฒ
ใณ
ใท
ใธ
ใธ
ใธฆ
ใผ
ใผฒ
ใฝ
ใฟ
ไ
ไ
ไ
ไ
ไ
ไ
ไ
ไ
ไต
ได
ไป
ไ
ไฟ
ไก
ไงน
ไช
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธข
ไธฃ
ไธค
ไธฅ
ไธฆ
ไธจ
ไธฉ
ไธช
ไธซ
ไธฌ
ไธญ
ไธฎ
ไธฐ
ไธฑ
ไธฒ
ไธต
ไธถ
ไธท
ไธธ
ไธน
ไธบ
ไธป
ไธฝ
ไธฟ
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไน
ไนก
ไนณ
ไนพ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบก
ไบข
ไบค
ไบฅ
ไบฆ
ไบง
ไบจ
ไบฉ
ไบซ
ไบฌ
ไบญ
ไบฎ
ไบฏ
ไบฐ
ไบฒ
ไบณ
ไบถ
ไบท
ไบบ
ไบป
ไบผ
ไบพ
ไป
ไป
ไป
ไป
ไป
ไป
ไป
ไป
ไป
ไป
ไป
ไป
ไป
ไปฃ
ไปค
ไปฅ
ไปป
ไผ
ไผ
ไผ
ไผ
ไผ
ไผ
ไผฏ
ไฝ
ไฝ
ไฝ
ไฝ
ไฝ
ไฝ
ไฝฅ
ไฝฟ
ไพ
ไพ
ไพ
ไพ
ไพฏ
ไพต
ไพฟ
ไฟ
ไฟ
ไฟก
ไฟฎ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅฟ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅฅ
ๅจ
ๅฉ
ๅช
ๅซ
ๅฌ
ๅญ
ๅฎ
ๅฐ
ๅฑ
ๅณ
ๅต
ๅถ
ๅท
ๅธ
ๅน
ๅผ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅก
ๅฅ
ๅซ
ๅฌ
ๅท
ๅ
ๅก
ๅข
ๅต
ๅถ
ๅท
ๅธ
ๅน
ๅบ
ๅฝ
ๅพ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅฅ
ๅฉ
ๅซ
ๅฐ
ๅถ
ๅบ
ๅ
ๅ
ๅ
ๅ
ๅก
ๅฝ
ๅ
ๅ
ๅ
ๅ
ๅฆ
ๅฉ
ๅซ
ๅณ
ๅต
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅค
ๅน
ๅบ
ๅป
ๅพ
ๅฟ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅก
ๅช
ๅฑ
ๅธ
ๅน
ๅบ
ๅป
ๅฝ
ๅฟ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅก
ๅข
ๅฃ
ๅค
ๅฆ
ๅฉ
ๅช
ๅฌ
ๅฏ
ๅฐ
ๅฑ
ๅณ
ๅด
ๅต
ๅท
ๅธ
ๅป
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅค
ๅฅ
ๅจ
ๅญ
ๅฒ
ๅถ
ๅท
ๅธ
ๅป
ๅผ
ๅฝ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅฃ
ๅค
ๅฅ
ๅฆ
ๅฉ
ๅช
ๅฌ
ๅฏ
ๅฐ
ๅฑ
ๅฒ
ๅณ
ๅต
ๅท
ๅธ
ๅน
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅฆ
ๅซ
ๅฏ
ๅณ
ๅด
ๅน
ๅพ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅจ
ๅฝ
ๅ
ๅ
ๅ
ๅ
ๅข
ๅจ
ๅธ
ๅผ
ๅ
ๅ
ๅ
ๅก
ๅฅ
ๅฒ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅฌ
ๅป
ๅ
ๅ
ๅฌ
ๅฎ
ๅฟ
ๅ
ๅฉ
ๅด
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅง
ๅฌ
ๅฐ
ๅฑ
ๅท
ๅบ
ๅฝ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅก
ๅฃ
ๅฅ
ๅจ
ๅญ
ๅฐ
ๅถ
ๅผ
ๅ
ๅ
ๅ
ๅด
ๅ
ๅ
ๅ
ๅ
ๅ
ๅถ
ๅท
ๅบ
ๅ
ๅ
ๅ
ๅ
ๅฏ
ๅก
ๅขจ
ๅฃ
ๅฃซ
ๅฃฌ
ๅฃฏ
ๅฃฐ
ๅฃณ
ๅฃด
ๅฃน
ๅฃบ
ๅฃฝ
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅค
ๅคข
ๅคง
ๅคจ
ๅคฉ
ๅคช
ๅคซ
ๅคฌ
ๅคญ
ๅคฎ
ๅคฑ
ๅคฒ
ๅคด
ๅคท
ๅคธ
ๅคน
ๅคป
ๅคพ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅ
ๅฅข
ๅฅฅ
ๅฅญ
ๅฅณ
ๅฅด
ๅฅป
ๅฅฝ
ๅฆ
ๅฆ
ๅฆ
ๅฆ
ๅฆฅ
ๅฆป
ๅฆพ
ๅง
ๅง
ๅง
ๅจ
ๅจ
ๅฉ
ๅฉด
ๅฌฐ
ๅฌด
ๅญ
ๅญ
ๅญ
ๅญ
ๅญ
ๅญ
ๅญ
ๅญ
ๅญ
ๅญ
ๅญ
ๅญฃ
ๅญค
ๅญฆ
ๅญซ
ๅญฑ
ๅญธ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎข
ๅฎฃ
ๅฎค
ๅฎฎ
ๅฎฐ
ๅฎณ
ๅฎถ
ๅฎน
ๅฎพ
ๅฎฟ
ๅฏ
ๅฏ
ๅฏ
ๅฏ
ๅฏ
ๅฏ
ๅฏง
ๅฏฉ
ๅฏซ
ๅฏฌ
ๅฏฎ
ๅฏธ
ๅฏน
ๅฏบ
ๅฏป
ๅฏฝ
ๅฏพ
ๅฏฟ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐ
ๅฐข
ๅฐฃ
ๅฐค
ๅฐง
ๅฐจ
ๅฐญ
ๅฐฑ
ๅฐธ
ๅฐน
ๅฐบ
ๅฐป
ๅฐผ
ๅฐฝ
ๅฐพ
ๅฐฟ
ๅฑ
ๅฑ
ๅฑ
ๅฑ
ๅฑ
ๅฑ
ๅฑ
ๅฑ
ๅฑ
ๅฑ
ๅฑ
ๅฑ
ๅฑก
ๅฑฌ
ๅฑฎ
ๅฑฏ
ๅฑฐ
ๅฑฑ
ๅฑต
ๅฑพ
ๅฒ
ๅฒ
ๅฒ
ๅฒก
ๅฒฉ
ๅฒณ
ๅฒธ
ๅณฏ
ๅณถ
ๅด
ๅด
ๅด
ๅด
ๅด
ๅดฉ
ๅตฌ
ๅถฒ
ๅท
ๅท
ๅท
ๅท
ๅท
ๅท
ๅทข
ๅทค
ๅทฅ
ๅทฆ
ๅทง
ๅทจ
ๅทฉ
ๅทซ
ๅทฎ
ๅทฑ
ๅทฒ
ๅทณ
ๅทด
ๅทท
ๅทธ
ๅทฝ
ๅทพ
ๅทฟ
ๅธ
ๅธ
ๅธ
ๅธ
ๅธ
ๅธ
ๅธ
ๅธฆ
ๅธซ
ๅธญ
ๅธถ
ๅธธ
ๅนฒ
ๅนณ
ๅนด
ๅนต
ๅนถ
ๅนท
ๅนธ
ๅนบ
ๅนป
ๅนผ
ๅนฝ
ๅนพ
ๅนฟ
ๅบ
ๅบ
ๅบ
ๅบ
ๅบ
ๅบ
ๅบ
ๅบฆ
ๅบซ
ๅบญ
ๅบถ
ๅบท
ๅบธ
ๅป
ๅป
ๅป
ๅปฃ
ๅปฉ
ๅปด
ๅปถ
ๅปท
ๅปบ
ๅปพ
ๅปฟ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผ
ๅผฅ
ๅผฆ
ๅผฑ
ๅผต
ๅผท
ๅผบ
ๅฝ
ๅฝ
ๅฝ
ๅฝ
ๅฝ
ๅฝ
ๅฝ
ๅฝ
ๅฝ
ๅฝ
ๅฝก
ๅฝข
ๅฝฅ
ๅฝฆ
ๅฝง
ๅฝญ
ๅฝณ
ๅฝน
ๅฝผ
ๅพ
ๅพ
ๅพ
ๅพ
ๅพ
ๅพ
ๅพ
ๅพฉ
ๅพฎ
ๅพต
ๅฟ
ๅฟ
ๅฟ
ๅฟ
ๅฟ
ๅฟ
ๅฟ
ๅฟ
ๅฟฉ
ๅฟซ
ๅฟต
ๅฟฝ
ๅฟฟ
ๆ
ๆ
ๆฅ
ๆฑ
ๆ
ๆ
ๆฉ
ๆญ
ๆฏ
ๆ
ๆฃ
ๆค
ๆฒ
ๆถ
ๆ
ๆก
ๆข
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆง
ๆฎ
ๆ
ๆฒ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆข
ๆช
ๆฒ
ๆถ
ๆท
ๆน
ๆผ
ๆพ
ๆฟ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆง
ๆฟ
ๆ
ๆ
ๆ
ๆฟ
ๆ
ๆจ
ๆ
ๆฉ
ๆฏ
ๆด
ๆต
ๆถ
ๆธ
ๆน
ๆพ
ๆฟ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆข
ๆฃ
ๆฆ
ๆซ
ๆฌ
ๆฐ
ๆท
ๆธ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆค
ๆฅ
ๆฉ
ๆฌ
ๆฏ
ๆฐ
ๆน
ๆผ
ๆฝ
ๆฟ
ๆ
ๆ
ๆ
ๆ
ๆก
ๆข
ๆฃ
ๆฅ
ๆฆ
ๆง
ๆจ
ๆฉ
ๆฌ
ๆฑ
ๆฒ
ๆถ
ๆพ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆฅ
ๆฌ
ๆฏ
ๆฑ
ๆด
ๆท
ๆ
ๆ
ๆ
ๆ
ๆฎ
ๆฏ
ๆถ
ๆบ
ๆ
ๆด
ๆ
ๆฉ
ๆฐ
ๆฒ
ๆณ
ๆด
ๆท
ๆธ
ๆน
ๆผ
ๆพ
ๆฟ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆจ
ๆฉ
ๆช
ๆซ
ๆฌ
ๆญ
ๆฎ
ๆฏ
ๆฑ
ๆต
ๆถ
ๆฟ
ๆ
ๆ
ๆ
ๆ
ๆก
ๆฅ
ๆฑ
ๆฒ
ๆณ
ๆพ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆฒ
ๆผ
ๆ
ๆ
ๆฅ
ๆฌ
ๆฐ
ๆด
ๆ
ๆก
ๆก
ๆกผ
ๆข
ๆข
ๆข
ๆขจ
ๆฃ
ๆฃ
ๆฃฅ
ๆฃฎ
ๆฅ
ๆฅญ
ๆฅฝ
ๆฆฎ
ๆจ
ๆจ
ๆฌ
ๆฌก
ๆฌฃ
ๆฌฎ
ๆฌฒ
ๆฌถ
ๆฌฝ
ๆฌพ
ๆญ
ๆญ
ๆญ
ๆญข
ๆญฃ
ๆญค
ๆญฅ
ๆญฆ
ๆญจ
ๆญช
ๆญฎ
ๆญฏ
ๆญฐ
ๆญฒ
ๆญด
ๆญท
ๆญธ
ๆญน
ๆญบ
ๆญป
ๆฎณ
ๆฎต
ๆฎท
ๆฎธ
ๆฎน
ๆฎบ
ๆฎป
ๆฎฟ
ๆฏ
ๆฏ
ๆฏ
ๆฏ
ๆฏ
ๆฏ
ๆฏ
ๆฏ
ๆฏ
ๆฏณ
ๆฐ
ๆฐ
ๆฐ
ๆฐ
ๆฐฃ
ๆฐด
ๆฐต
ๆฐถ
ๆฐท
ๆฐธ
ๆฐบ
ๆฐพ
ๆฑ
ๆฑ
ๆฑ
ๆฑ
ๆฒ
ๆฒ
ๆฒ
ๆฒ
ๆณ
ๆณ
ๆณข
ๆณฃ
ๆณฅ
ๆณฐ
ๆด
ๆดช
ๆดป
ๆดพ
ๆต
ๆตฆ
ๆตช
ๆตฎ
ๆทก
ๆทฎ
ๆธ
ๆธ
ๆธ
ๆนฏ
ๆปฟ
ๆผธ
็ซ
็ฌ
็ญ
็ฐ
็ต
็ท
็
็
็
็
็
็ญ
็บ
็
็
็
็
็ก
็ฆ
็ฑ
็ถ
็
็
็
็
็
็ฎ
็ช
็ซ
็ญ
็ฏ
็ฐ
็ฑ
็ฒ
็ต
็ถ
็ป
็ฝ
็พ
็ฟ
็
็
็
็
็
็
็ข
็ง
็ช
็ฝ
็
็ฌ
็ญ
็ฎ
็
็
็
็ฌ
็บ
็
็
็ช
็ฎ
็ป
็
็
็
็
็
็จ
็
็ญ
็ด
็
็ฉ
็
็ฆ
็
็
็
็ฃ
็จ
็ซ
็ฌ
็ฐ
็ฑ
็ฒ
็ณ
็ต
็ถ
็ท
็ธ
็น
็ป
็พ
็
็
็
็
็
็
็
็ข
็ง
็จ
็ช
็ซ
็ฐ
็ฑ
็ถ
็บ
็พ
็
็
็
็
็
็พ
็ถ
็ธ
็น
็ป
็ผ
็ฝ
็พ
็
็
็
็
็
็
็
็
็ฎ
็ท
็ฟ
็
็
็
็
็
็
็
็
็
็
็
็ก
็ฃ
็ค
็ง
็ฎ
็ด
็ธ
็พ
็
็
็
็
็
็
็
็ท
็ผ
็พ
็
็
็ช
็ฟ
็
็ข
็ฟ
็
็
็
็ข
็ฃ
็ฅ
็ฆ
็ญ
็ณ
็ด
็ข
็ฃ
็ฃจ
็คบ
็คป
็คผ
็ฅ
็ฅจ
็ฅญ
็ฆ
็ฆ
็ฆธ
็ฆน
็ฆบ
็ฆป
็ฆฝ
็ฆพ
็ฆฟ
็ง
็ง
็ง
็ง
็ง
็ง
็งฆ
็งป
็จ
็ฉ
็ฉ
็ฉด
็ฉถ
็ฉน
็ฉบ
็ฉฟ
็ช
็ช
็ช
็ซ
็ซ
็ซ
็ซ
็ซ
็ซ
็ซฅ
็ซน
็ฌ
็ฌ
็ญ
็ญ
็ญ
็ฎ
็ฎ
็ฎด
็ฏ
็ฏค
็ฏญ
็ฑณ
็ฒ
็ฒ
็ฒ
็ฒค
็ฒฆ
็ฒฒ
็ณ
็ณธ
็ณน
็ณป
็ด
็ด
็ด
็ดข
็ดซ
็ดฏ
็ดฐ
็ต
็ตซ
็ตฒ
็ถญ
็ถฟ
็ธฃ
็น
็บ
็บ
็ผถ
็ฝ
็ฝ
็ฝ
็ฝ
็ฝ
็ฝ
็ฝก
็ฝข
็ฝช
็ฝฒ
็ฝท
็พ
็พ
็พ
็พ
็พ
็พ
็พ
็พ
็พ
็พก
็พฃ
็พค
็พฉ
็พฒ
็พธ
็พฝ
็ฟ
็ฟ
็ฟ
็ฟ
็ฟ
็ฟ
็ฟผ
่
่
่
่
่
่
่
่
่
่ณ
่ด
่ถ
่ท
่
่
่
่
่ถ
่ฟ
่
่
่
่
่
่
่ฅ
่ฉ
่ฏ
่ฒ
่ด
่
่
่ก
่ฅ
่ฝ
่
่ฉ
่
่ฃ
่ค
่ง
่ช
่ฌ
่ญ
่ฏ
่ฑ
่ณ
่ด
่บ
่ผ
่ฝ
่พ
่ฟ
่
่
่
่
่
่
่
่
่
่
่
่
่ฌ
่ฎ
่ฏ
่ฒ
่ธ
่น
่พ
่
่
่ฌ
่ฎ
่ฑ
่ณ
่บ
่ป
่
่
่
่ฅ
่ฆ
่ฑ
่ถ
่ธ
่
่
่
่ฃ
่ผ
่
่ง
่ซ
่ฝ
่
่
่
่ฏ
่ฌ
่ฝ
่
่
่
่ฃ
่ต
่
่ฆ
่ผ
่
่ฌ
่บ
่
่ก
่
่ญ
่
่
่ฆ
่ฐ
่
่
่ฅ
่ญ
่
่
่
่
่
่
่
่
่
่
่
่
่
่ซ
่ฝ
่ค
่ฉ
่
่
่ฒ
่ก
่ก
่ก
่ก
่ก
่กฃ
่กค
่กจ
่กฎ
่กฐ
่ข
่ข
่คญ
่คฑ
่ฅ
่ฅพ
่ฅฟ
่ฆ
่ฆ
่ฆ
่ฆ
่ฆ
่ฆ
่ฆง
่ฆช
่ฆฝ
่ง
่ง
่งฃ
่จ
่จ
่จ
่จ
่ฉน
่ช
่ชฉ
่ซธ
่ฎ
่ฐท
่ฑ
่ฑ
่ฑ
่ฑ
่ฑ
่ฑ
่ฑ
่ฑก
่ฑฆ
่ฑฉ
่ฑช
่ฑธ
่ฒ
่ฒ
่ฒ
่ฒ
่ฒ
่ฒข
่ฒง
่ฒช
่ฒซ
่ฒฌ
่ฒณ
่ฒด
่ฒท
่ฒป
่ณ
่ณ
่ณ
่ณ
่ณ
่ณ
่ณ
่ณ
่ณข
่ณฃ
่ณช
่ณด
่ด
่ด
่ดก
่ดฃ
่ดฏ
่ดฒ
่ดต
่ต
่ต
่ตค
่ตฆ
่ตฐ
่ถ
่ถณ
่ทฏ
่น
่บซ
่บฌ
่ป
่ป
่ป
่ป
่ผฆ
่ฝฆ
่พ
่พ
่พ
่พฅ
่พฐ
่พฑ
่พฒ
่พต
่พถ
่พน
่พพ
่ฟ
่ฟ
่ฟ
่ฟท
่ฟฝ
้
้
้
้
้
้
้
้ข
้ฃ
้ฎ
้ฒ
้
้
้
้
้
้ฃ
้ฉ
้ท
้บ
้
้
้
้ฃ
้ฆ
้ช
้
้จ
้ญ
้ฝ
้
้
้
้
้
้
้
้
้
้
้
้
้
้ข
้
้ท
้ธ
้ฟ
้
้
้
้
้
้
้
้
้
้ต
้ป
้
้จ
้ด
้ท
้
้
้
้ฟ
้
้ณ
้
้
้
้ก
้จ
้ฑ
้ถ
้น
้บ
้ป
้ผ
้ฝ
้พ
้
้
้
้
้
้
้
้
้
้
้
้
้ข
้ฃ
้จ
้ฉ
้ช
้ฒ
้ถ
้ท
้
้
้
้
้
้ธ
้
้
้
้
้ก
้ข
้ฃ
้ฉ
้
้ฆ
้ญ
้ฏ
้ฑ
้ณ
้
้
้
้
้
้ก
้ป
้ก
้กต
้ขจ
้ฃ
้ฃ
้ฃ
้ฃ
้ฃ
้ค
้ฅฃ
้ฆ
้ฆ
้ฆฌ
้ฆฎ
้งฆ
้ฉฌ
้ชจ
้ซ
้ซ
้ฌฅ
้ฌฏ
้ฌฒ
้ฌผ
้ญ
้ญฏ
้ฎฎ
้ฑผ
้ฒ
้ณฅ
้ณณ
้ธ
้นต
้นฟ
้บ
้บ
้บฅ
้บฆ
้บป
้ป
้ป
้ป
้ป
้ป
้ป
้ปจ
้ปน
้ปฝ
้ปพ
้ผ
้ผ
้ผ
้ผป
้ฝ
้ฝ
้ฝ
้ฝ
้ฝฟ
้พ
้พ
้พ
้พ
้พ
้พฐ
้พฑ
้พด
้พต
้พถ
้พท
้พธ
้พน
๊
๏ฉ
๏ฉ
๏ฏฟ
๏ทบ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บฃ
๏บค
๏บง
๏บฉ
๏บช
๏บฌ
๏บญ
๏บฎ
๏บฏ
๏บฐ
๏บฑ
๏บณ
๏บด
๏บท
๏บธ
๏บป
๏บผ
๏บฟ
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ปก
๏ปข
๏ปฃ
๏ปค
๏ปฅ
๏ปฆ
๏ปง
๏ปจ
๏ปฉ
๏ปช
๏ปซ
๏ปฌ
๏ปญ
๏ปฎ
๏ปฐ
๏ปฑ
๏ปฒ
๏ปณ
๏ปด
๏ปป
๏ปผ
๏ปฟ
๏ผ
๐
๐ญ
๐จ
๐
๐
๐
๐
๐
๐
๐
๐ฃ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ก
๐ข
๐ค
๐ฌ
๐ญ
๐น
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ข
๐ข
๐ฅ
๐
๐
๐ต
๐
๐
๐ฅ
๐ผ
๐ฝ
๐ฟ
๐
๐
๐
๐ง
๐จ
๐ป
๐ผ
๐
๐
๐ค
๐ช
๐ฃ
๐ค
๐ค
๐ฅ
๐ฆ
๐ฆ
๐ฆ
๐ง
๐ง
๐งช
๐ฉบ
๐ช
๐ซ
๐ซ
๐ซค
๐ฌ
๐ฌ
๐ฌ
๐ฌข
๐ฌค
๐ฌถ
๐ฎ
๐ฎฆ
๐ฎท
๐ฏ
๐ฑ
๐ณฎ
๐ท
๐กผ
๐ก
๐กต
๐กฅ
๐กฎ
๐กณ
๐ก
๐กฉ
๐กฐ
๐ก
๐ก
๐ก
๐ก
๐กค
๐กงฑ
๐กจ
๐กฉง
๐กฌ
๐กญฝ
๐กฐฃ
๐กฐฅ
๐กฐช
๐กฐฏ
๐กฐฑ
๐กท
๐กธ
๐กฟจ
๐กฟฉ
๐กฟช
๐กฟบ
๐ข
๐ข
๐ขฉ
๐ข
๐ข
๐ขฐ
๐ขถ
๐ข
๐ข
๐ข
๐ขฌ
๐ขฟ
๐ข
๐ข
๐ข
๐ขป
๐ขฃ
๐ขณ
๐ขฆ
๐ขฆ
๐ขงต
๐ขผ
๐ขพ
๐ฃ
๐ฃผ
๐ฃ
๐ฃฝ
๐ฃ
๐ฃณ
๐ฃต
๐ฃ
๐ฃผ
๐ฃฅ
๐ฃฅ
๐ฃฅ
๐ฃฆต
๐ฃฆผ
๐ฃง
๐ฃช
๐ฃช
๐ฃฌ
๐ฃณพ
๐ฃถ
๐คพ
๐คฝ
๐คซ
๐คฐ
๐ค
๐คจ
๐คฃฉ
๐คฐ
๐คฐ
๐คฐ
๐คด
๐คด
๐คฝ
๐ฅ
๐ฅ
๐ฅฆ
๐ฅฉ
๐ฅญ
๐ฅก
๐ฅ
๐ฅ
๐ฅ
๐ฅข
๐ฅซ
๐ฅฑก
๐ฆข
๐ฆช
๐ฆฌ
๐ฆผ
๐ฆ
๐ฆ
๐ฆง
๐ฆ
๐ฆ
๐ฆฎ
๐ฆ
๐ฆ
๐ฆ
๐ฆฃ
๐ฆฃ
๐ฆฃป
๐ฆฅ
๐ฆฅ
๐ฆฅฏ
๐ฆจ
๐ฆญ
๐ฆฐฉ
๐ง
๐งง
๐ง
๐งฐจ
๐งดช
๐งดฎ
๐งตฉ
๐งพท
๐จธ
๐จพด
๐ฉฟ
๐ฉ
๐ฉซ
๐ฉต
๐ชท
๐ช
๐ชฝ
๐ชฒ
๐ชฉฒ
๐ซฆ
๐ซญ
๐ซธ
๐ซ
๐ซฃ
๐ซฉ
๐ซข
๐ซฅ
๐ซฉ
๐ซฉ
๐ซชก
๐ซฒฝ
๐ซถง
๐ฌท
๐ฌ
๐ฌ
๐ฌ
๐ฌธ
๐ฌฏ
๐ฌฉ
๐ฌฏ
๐ฌด
๐ฌบป
๐ฌผ
๐ฌผ
๐ญฐ
๐ญ
๐ญจ
๐ญฐ
๐ญ
๐ญ
๐ญผ
๐ญคจ
๐ญฅซ
๐ญปพ
๐ฎ
๐ฎฟ
๐ฎ
๐ฎ
๐ฎ
๐ฎฅผ
๐ฎงฎ
๐ฏข
๐ฐ
๐ฐ
๐ฐ
๐ฐ
๐ฐ
๐ฐ
๐ฐก
๐ฐข
๐ฐช
๐ฐ
๐ฐฎ
๐ฐ
๐ฐ
๐ฐ
๐ฐ
๐ฐขด
๐ฐงญ
๐ฐฏฒ
0--
19--
3--
4--
5--
6--
7--
8--
9--
a--
ac--
acad--
achtu--
achtund--
ak--
akh--
akษจ--
al--
an--
ap--
app--
apri--
ar--
arch--
arษจ--
as--
associ--
b--
ba--
be--
bi--
bu--
c--
ce--
ch--
cha--
chro--
ci--
co--
com--
cont--
cri--
cy--
d--
da--
de--
di--
diec--
diffe--
do--
domi--
drei--
dreiund--
du--
dษ--
dษji--
e--
el--
ele--
em--
eng--
es--
f--
fi--
fo--
fre--
fu--
g--
ge--
h--
ha--
he--
hi--
i--
in--
inter--
j--
ji--
jo--
k--
ka--
ku--
kun--
kunษจ--
kษ--
l--
la--
li--
lite--
lu--
m--
ma--
mar--
mathe--
me--
mi--
mo--
mor--
morg--
mu--
mษk--
n--
ne--
neu--
nf--
nfu--
nfund--
ni--
no--
o--
on--
p--
pa--
pas--
pater--
pe--
philosop--
physio--
po--
por--
pri--
pro--
publi--
r--
ra--
rab--
re--
ro--
ru--
s--
sa--
saf--
sch--
schwieger--
se--
sechsu--
si--
sie--
sob--
spa--
su--
sy--
sym--
syst--
sษ--
sษจ--
t--
ta--
techno--
teji--
th--
ti--
to--
u--
un--
us--
v--
veinti--
vi--
vie--
vier--
vo--
w--
wil--
x--
z--
zi--
zwei--
zweiund--
ล--
ษ--
ษ--
ษ--
ษt--
ษษฝ--
ษก--
ษกa--
ษจ--
ษช--
ษพ--
ส--
สe--
สu--
สษ--
ส--
ส--
สส--
ส--
ะฐ--
ะบ--
ั--
ุ--
ุง--
ุงุฏุง--
ุงุฑ--
ุงุน--
ุงู--
ุงู--
ุงู--
ุงูฺช--
ุงูนฺพ--
ุงฺ--
ุงฺฉ--
ุง--
ุง--
ุง--
ุงจ--
ุจ--
ุจุง--
ุจุงุฏ--
ุจุฑ--
ุจุฑู--
ุจู--
ุจู--
ุจฺพ--
ุจ--
ุจ--
ุช--
ุชุง--
ุชุฑ--
ุชุน--
ุชู--
ุชฺพ--
ุช--
ุซ--
ุฌ--
ุฌุง--
ุฌู--
ุฌ--
ุญ--
ุญุง--
ุญู--
ุฎ--
ุฎู--
ุฏ--
ุฏุฑ--
ุฏู--
ุฏู--
ุฏู--
ุฏูฒ--
ุฏ--
ุฏ--
ุฏ--
ุฐ--
ุฑ--
ุฑุง--
ุฑุช--
ุฑู--
ุฑูฒ--
ุฑฺฉ--
ุฑ--
ุฒ--
ุณ--
ุณุง--
ุณุช--
ุณุฑ--
ุณู--
ุณู--
ุณู--
ุณูพ--
ุณฺฉ--
ุณ--
ุด--
ุดุฑ--
ุดู--
ุด--
ุด--
ุต--
ุถ--
ุท--
ุธ--
ุน--
ุนุจ--
ุน--
ุบ--
ู--
ู--
ูุช--
ูุฑ--
ููฒ--
ู--
ูุง--
ููฒ--
ู--
ู--
ูุง--
ูุจ--
ูฺฏ--
ู--
ู--
ูุง--
ูุจ--
ูุฌ--
ูุญ--
ูุฏ--
ูุฑ--
ูุฒ--
ูุด--
ูุน--
ูุบุฑ--
ูู--
ูู--
ูฺฉ--
ู--
ู--
ู--
ู--
ู--
ูุง--
ูุฏ--
ูุณ--
ูู--
ูู--
ูู--
ู--
ู--
ู--
ูุง--
ูุงุช--
ูุญ--
ูุฑ--
ู--
ู--
ู--
ูฒ--
ูฒุดู--
ูน--
ูน--
ูป--
ูฝ--
ูพ--
ูพุง--
ูพุฑ--
ูพู--
ูพูุฌ--
ูพู--
ูพูฒ--
ูพฺ--
ูพฺพ--
ูพฺพู--
ูพ--
ูพ--
ฺ--
ฺุง--
ฺู--
ฺู--
ฺฺพ--
ฺ--
ฺู--
ฺ--
ฺ--
ฺฺพ--
ฺ--
ฺฉ--
ฺฉุง--
ฺฉุฑ--
ฺฉู--
ฺฉู--
ฺฉู--
ฺฉฺพ--
ฺฉ--
ฺช--
ฺฏ--
ฺฏุง--
ฺฏุฑ--
ฺฏู--
ฺฏ--
ฺพ--
--
ุง--
ู--
ู--
--
--
--
ูฒ--
--
--
ฑ--
ฑน--
ฒ--
ฒฐ--
ฒฐฐ--
เค--
เคเค--
เค--
เค--
เค--
เค--
เคเคจ--
เค--
เค--
เค--
เค--
เค--
เค--
เค--
เค--
เคก--
เคค--
เคฅ--
เคฆ--
เคจ--
เคจเคต--
เคช--
เคซ--
เคฌ--
เคญ--
เคฎ--
เคฏ--
เคฐ--
เคฒ--
เคต--
เคถ--
เคธ--
เคน--
เฅง--
เฅจ--
เฅณ--
เฅด--
เจ--
เจฆ--
เจฌ--
เจน--
เชฆ--
เฌเฌฃ--
เฌ--
เฌ--
เฌเฌ--
เฌฆ--
เฌช--
เฌฌ--
เฎ--
เฎ--
เฎช--
เถฏ--
เถฏเท--
--0
--1
--3
--4
--5
--55
--6
--7
--70
--8
--82
--86
--9
--93
--a
--achtzig
--ag
--al
--am
--an
--ar
--at
--ay
--b
--c
--ca
--cal
--ce
--ch
--cht
--chter
--chzig
--cial
--cientos
--ction
--cy
--d
--ddreiรig
--dfu
--di
--dreiรig
--dy
--e
--ebzig
--ed
--ef
--en
--ent
--er
--erzig
--es
--ew
--f
--ff
--fo
--fu
--g
--ge
--ght
--gs
--gy
--h
--hn
--hษ
--i
--ic
--ical
--ihษ
--in
--ine
--ing
--ion
--ions
--ir
--ive
--j
--k
--ki
--l
--lah
--le
--lf
--ll
--lle
--logy
--ls
--lve
--ly
--m
--mpju
--n
--na
--nce
--ne
--ng
--no
--o
--od
--on
--ons
--p
--q
--r
--ra
--rd
--re
--rk
--ro
--rs
--rsk
--rt
--ry
--rษจ
--rษจh
--s
--sh
--ski
--ss
--st
--ster
--t
--tch
--te
--teen
--ter
--tion
--tos
--ts
--tter
--tษ
--u
--ul
--uld
--undvierzig
--unzig
--ur
--ure
--v
--ve
--w
--y
--ya
--ys
--z
--za
--zig
--ษ
--ษ
--ษ
--ษก
--ษจ
--ษจh
--ษจhษ
--ษช
--ษพ
--ส
--สihษ
--ส
--ส
--ฯ
--ะฐ
--ะธ
--ะบ
--ะฝะฐะดัะฐัั
--ั
--ั
--ัะพั
--ััะฐ
--ัะฐ
--ัะต
--ุ
--ุง
--ุงุช
--ุงุฑ
--ุงู
--ุงฺฏ
--ุงฺบ
--ุง
--ุงเฃ
--ุจ
--ุฉ
--ุช
--ุชุง
--ุชุฑ
--ุชฺพ
--ุช
--ุซ
--ุฌ
--ุฌุง
--ุฌุจ
--ุฌ
--ุญ
--ุญุฏ
--ุฎ
--ุฏ
--ุฏ
--ุฑ
--ุฑ
--ุฑ
--ุฒ
--ุณ
--ุณุฑ
--ุณ
--ุด
--ุดู
--ุต
--ุถ
--ุท
--ุท
--ุธู
--ุน
--ู
--ู
--ู
--ู
--ู
--ู
--ู
--ูุง
--ู
--ู
--ู
--ูู
--ูู
--ู
--ูุฏ
--ูุณ
--ูู
--ูููู
--ูฺบ
--ู
--ู
--ููู
--ูฎ
--ูน
--ูนฺพ
--ูน
--ูฝููู
--ูพ
--ูพู
--ฺ
--ฺ
--ฺุง
--ฺ
--ฺ
--ฺฺพ
--ฺฉ
--ฺฉูฒุฑ
--ฺฉฺพ
--ฺฉ
--ฺฏ
--ฺฏุฑ
--ฺบ
--ฺพ
--ฺพ
--
--
--ุช
--
--ุฏ
--ุณ
--ู
--
--ฐ
--ฐฐ
--ฑ
--ณ
--ถ
--ท
--น
--เฃ
--เค
--เค
--เค
--เค
--เค
--เคฃ
--เคค
--เคฆ
--เคจ
--เคฌ
--เคฎ
--เคฏ
--เคฐ
--เคฒ
--เคต
--เคธ
--เคน
--เจค
--เจต
--เฉ
--เฎฎ
