!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
001
002
007
01
02
020
021
03
030
035
038
04
040
049
05
051
06
060
07
070
072
08
080
086
089
09
090
1
10
100
1000
10000
101
102
103
104
105
106
107
108
109
11
110
1100
111
112
113
114
115
116
117
118
119
12
120
1200
121
122
1220
123
124
125
1250
126
127
128
129
13
130
1300
131
132
133
134
135
136
137
138
139
14
140
141
142
143
144
145
1450
146
147
148
149
1492
15
150
1500
15000
151
152
1521
1524
153
154
155
156
157
158
159
16
160
1600
161
162
163
164
165
166
167
168
1683
169
17
170
1700
172
173
174
175
1757
176
177
178
1783
179
1791
1795
18
180
1800
1809
181
1810
1812
1814
1815
1820
1821
1822
1824
1825
183
1830
1834
1839
1840
1841
1842
1848
1849
185
1859
186
1860
1861
1862
1864
1865
1867
1868
187
1870
1871
1874
1875
1878
188
1880
1884
1885
1886
1888
1889
189
1890
1891
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
203
204
205
2050
206
207
208
209
21
210
211
212
213
214
215
216
217
218
219
22
220
2200
221
223
224
225
226
227
228
229
23
230
231
232
233
234
235
237
238
239
24
240
2400
241
242
243
244
245
246
247
249
25
250
2500
251
252
253
254
255
256
257
258
259
26
260
261
262
263
264
265
266
267
268
27
270
271
272
273
274
275
276
277
278
279
28
280
284
285
286
29
290
291
292
294
295
296
297
298
299
3
30
300
3000
301
302
303
304
306
308
309
31
310
313
316
3166
317
318
319
32
320
321
322
323
325
326
327
328
329
33
330
331
332
333
335
337
338
339
34
340
341
342
344
345
346
347
348
349
35
350
3500
351
352
354
355
357
358
359
36
360
3600
363
364
365
367
368
37
370
372
373
374
375
376
377
378
379
38
380
385
386
387
389
39
390
391
392
393
394
395
397
398
4
40
400
4000
401
402
403
404
406
407
408
41
410
413
414
415
419
42
420
421
423
425
427
43
430
433
435
436
437
438
44
440
443
446
45
450
451
46
462
463
467
468
469
47
470
474
478
48
480
484
485
487
49
493
495
498
499
5
50
500
5000
501
506
507
508
51
510
513
514
517
518
519
52
520
521
524
525
526
527
53
530
533
537
54
540
541
542
543
546
55
550
553
56
560
562
564
569
57
571
573
577
578
579
58
581
586
59
590
592
593
596
597
6
60
600
6000
602
604
606
61
610
611
616
62
620
622
627
629
63
630
637
64
640
641
644
648
65
650
6500
651
654
655
657
66
660
667
67
670
671
676
677
68
680
682
689
69
690
692
699
7
70
700
7000
702
71
710
711
718
72
720
721
724
727
728
73
730
733
74
741
742
743
747
75
750
751
757
759
76
765
768
77
770
776
78
780
781
787
788
79
790
791
8
80
800
8000
801
802
81
816
817
82
820
83
830
831
833
835
837
838
84
840
847
85
850
86
860
861
864
87
870
871
88
880
882
887
89
891
896
9
90
900
9000
909
91
912
915
92
921
924
93
930
94
940
946
95
950
96
960
966
968
969
97
970
98
980
99
995
:
;
<
=
>
?
@
[
\
]
^
_
`
a
aalang
aangal
aarciriya
aarpaniya
aarpeysu
ab
abdel
abdul
abdulla
abdullah
abidjan
abu
abuhacu
abuja
abura
abutura
ac
acic
ad
ada
adam
adama
adas
adaw
addo
addul
ado
adow
ae
af
africa
african
afrika
afuhan
afwerki
aga
agil
agong
aguh
ah
aha
ahmad
ahuhan
ahurika
ahuyrika
ahweyrika
aids
airport
aji
ajmmc
aka
akay
akayeyhu
akenting
aking
aknting
akufo
al
ala
alam
alan
alang
alapo
alaska
alassane
alaw
alax
albania
albert
alexander
algeria
ali
alif
alimika
alix
aliyev
all
almazbek
alnag
alng
alua
alvarado
aman
america
amerika
amey
ameyrika
ami
amir
amirika
amis
amrika
amuhara
an
ana
anadolia
anan
ananaq
anaq
anay
ancyeyn
and
ang
angal
angan
angcoh
ango
angola
angtika
ani
animanu
anina
anisa
anjeyng
ankara
anker
ankra
anman
annan
ano
anrihuy
ansi
ansu
antananarivo
antare
antawr
antigua
antika
anu
anukowiki
ao
aotearoa
apa
apot
apu
ar
arabia
arami
arapo
arawako
archange
arciriya
argentina
ari
arimika
aring
arisan
arisansyang
arlang
armenia
arpaniya
arsu
arthur
aruba
aruh
arumi
aryeyn
as
asanti
asapu
asaw
asi
asia
asiaco
asika
asiroay
asiya
asp
aspx
asu
asug
atambayev
atayal
ateras
atolan
atoll
atomo
au
auckland
audsa
aung
australia
australian
austria
aw
awah
awco
awcow
awi
awkowey
awpan
awran
awrinpiko
awsyong
awsyungtikwo
awtariya
awtili
awtiri
awto
awyun
ay
ayang
ayci
aycinhay
aycu
ayhamayto
ayitoye
aykwo
ayma
aymiar
ayrlan
ayrlang
aysaniya
ayu
ayug
ayus
azerbaijan
aziz
b
ba
baang
babale
babau
babaw
babirun
babuy
bachelet
baciq
baga
bagah
bahama
bahamacungdaw
bahu
bais
baka
bakan
baki
bakir
bakudang
bala
balay
bale
bali
balin
balkans
balo
balung
bamirkawyueyn
ban
banah
banaw
banday
bang
banggo
bangui
bani
banita
barah
baraq
baraw
barbuda
bari
baro
barrow
basaw
baso
basu
batul
baun
bawa
bay
bayan
baybara
baykey
bazil
bb
bbale
bbali
bbalo
bbaraw
bbari
bbarig
bbaro
bbc
bbeyhing
bbgay
bbilun
bbiqun
bbnaqi
bbrigan
bbrigun
bbrihan
bbrihuc
bbriwan
bbriyan
bbriyun
bbrnux
bbsuring
bbtunux
bbulan
bburah
bbuway
bbuyu
bc
bcbiciq
be
bege
begu
behing
beku
bekui
belah
belarus
belas
belgium
beling
belize
bellen
beluh
bemba
benac
benin
berah
beras
berih
betaq
bey
beyah
beyax
beyhing
beyki
beyluh
beyo
beytaq
beyuq
bf
bgala
bgeyac
bgihun
bgihur
bgiya
bgu
bgurah
bhangan
bhangi
bhege
bhgay
bhngil
bhni
bhniq
bhraun
bhring
bhuway
bi
bibi
bic
bici
biciq
bilaq
bin
binaw
biqan
biqi
biqun
birac
biru
birus
bisi
bissau
bitaq
biya
biyaw
biyax
biyi
biyu
biyuq
bkgan
bkgun
bkiluh
bkui
bkun
bkuwan
blangaw
blbale
blbilaq
blblbalay
blbul
blbun
blebil
blebun
blequn
bleyaq
blica
blin
bling
blog
bluhing
bnakui
bnaqi
bnaqig
bnaquy
bnarah
bnari
bnarig
bnaruy
bnatas
bnbari
bnbung
bnbur
bnegay
bnege
bneysa
bnhangan
bnkeyan
bnkgan
bnkiyan
bnkuwan
bnnatas
bnqanan
bnrahan
bnrigan
bnrihan
bnsiyaq
bnsyaqan
bntaqan
bntasan
bnuway
bobo
bobode
bobodeheran
bobona
bolivia
bolung
boru
bosna
bosnia
bosnian
botswana
boubacar
bowkax
bowqax
bowru
bowxi
bowyak
boyak
bqanan
bqani
bqanun
bqerus
bqrus
brah
brahan
brahaw
brahun
branaw
bratan
brax
brayaw
brazil
brbiru
brbul
breenux
brenux
brexan
brigan
brigi
brigun
brihan
brihut
brinah
brisan
british
briyan
briyun
brnahun
brnux
bruenux
bruling
brunei
brunguy
bruwa
bs
bsiyaq
bsngan
bsrux
bsu
bsuring
btakan
btaqan
btasan
btasil
btaw
btran
btriq
btug
btuku
btunux
bu
bubu
bubul
bubun
buc
bucyo
budi
budo
budoya
buji
bujoku
bukai
bukio
bukun
bukung
bukuy
bukyo
bulbul
bulgaria
buner
bung
bunga
bungan
bungi
bungka
bungu
bungun
bunuh
bunun
bunung
burah
burkina
burma
burundi
burux
bus
busi
busig
buta
butay
butayi
butun
buuc
buun
buut
buwan
buwarung
buwax
buway
bwarung
bwihur
by
byo
byoing
byoying
c
ca
cahtay
calasiv
calavi
caldero
camac
cambodia
cameroonian
can
canada
cancu
cang
cangjn
cangkwan
cangpin
cangping
cangpinsyang
canpin
canrwey
canterbury
canye
canyey
canyiyen
capital
caribbean
carlos
castro
cato
cau
caw
cawan
cawco
cawhe
cawis
cawwa
cawyueyn
cay
cayamavana
caycng
caycung
cayin
cbeyo
cbiyaw
cbuwan
ccamac
ccbu
cceka
ccida
ccka
ccng
ccngtang
ccu
ce
cealalupalantdlu
ceka
ceko
cen
cencu
cenfu
ceng
cenga
cengcen
cengcu
cenghu
cenko
cenkung
cenkwo
cenming
cenpucay
cenri
censo
censu
censusiyang
censusyan
central
cere
ceroh
cesu
cey
ceyci
ceyfang
ceyn
ceynsu
ceynsusyang
cfa
chad
chana
chang
charles
chedin
chenkung
chenkwangaw
cheya
chi
chile
china
ching
chiya
christian
chu
chun
chungcen
chungkang
ci
cia
ciamengan
cian
ciang
ciansyang
ciarcis
ciasacoran
ciaw
ciban
cican
cicang
cici
cicih
cicin
cicing
cico
cicu
cicya
cida
cien
cigtru
cih
cihalaay
ciho
cihwa
ciida
cijan
cikau
cikmey
ciko
cikow
ciku
cikuh
cikuku
cikwan
cilapuk
ciliksay
cimu
cin
cinay
cinbulan
cinceensan
cincen
cinceyn
cinci
cincngen
cincu
cineya
cineyya
cineyyapisor
cineyyawan
cinfungsyang
cing
cingcaw
cingci
cingcing
cingciti
cingcns
cingcnsu
cingcu
cinging
cingko
cingnuwan
cingpawcyu
cingsan
cingsen
cingting
cingtong
cingtu
cingwan
cingwatay
cinjong
cinjucng
cinjung
cinkhulan
cinko
cinpen
cinping
cinpu
cinputang
cinpyawsay
cinsbu
cinsu
cinsyasa
cintaw
cinun
cinwang
cinyang
cinzon
cion
ciong
cipanya
cipenfa
cipiq
ciputi
cipuwa
circis
ciru
cisan
cising
cisu
cita
citakang
citi
citing
citu
cituciyaw
citucyaw
citutu
citwan
city
ciu
ciun
ciung
ciusinlun
ciwan
ciwang
ciway
ciwidiyan
ciwkangan
ciya
ciyak
ciyakang
ciyan
ciyang
ciyaropihay
ciyaw
ciyawkeri
ciye
ciyensusiyang
ciyey
ciyeyn
ciyi
ciyo
ciyow
ciyungtaw
ciyuntaw
cji
cka
ckceka
ckcka
clokah
cm
cmcudu
cmebu
cmikul
cmikun
cmin
cminti
cmiyuk
cmu
cmucac
cn
cnbu
cnc
cncu
cnduray
cnfu
cng
cngc
cngce
cngco
cngcu
cngcweyn
cngcyaw
cngcyu
cngcyueyn
cngfu
cngkung
cngkungcn
cngpaw
cngpyeyn
cngtan
cngtang
cngti
cngtong
cngtu
cngweyn
cngyeyn
cngyeynkwo
cngyi
cngyueynkwo
cnhdilan
cnseyng
cnsyeyn
cntan
cnying
cnyusan
co
coast
coko
coleiro
college
colombia
columbia
com
confa
confazemin
confazenmin
confe
confekonhoko
cong
congcu
congcyaw
congdong
conggiying
congho
conghua
conghwa
conghwe
congkuo
congkwo
congli
congmeco
congmeyco
congnan
congo
congpu
congri
congsin
congsring
congsu
congsuci
congsuki
congte
congtong
congtongcu
congtu
congya
congyan
congyang
congyey
congyiyen
conko
conkon
conmeyco
conri
consci
conte
content
conton
conyan
cook
corang
correa
cose
coseng
coseyng
costa
cosu
cosweycya
cou
covid
cow
cpiqan
croatia
csu
csyas
csyun
ctaw
ctu
cu
cuan
cuansu
cuba
cubeyo
cubus
cuc
cucan
cucay
cuce
cuceka
cucen
cuci
cuciyo
cucng
cucngtang
cucong
cucu
cucuci
cucucyu
cucung
cucungtang
cucuring
cucusng
cucusu
cucyaw
cucyo
cucyueyn
cudu
cuhu
cui
cujan
cuke
cuko
cukwo
cumi
cuming
cumingti
cuminti
cun
cunfu
cung
cungcen
cungcng
cungco
cungcu
cungcyaw
cungfu
cunghu
cunghwa
cunghwaminkwo
cungku
cungkwo
cungmeycow
cungpen
cungri
cungsu
cungtang
cungtu
cungtung
cungyang
cunje
cunjusyang
cunsipaw
cunswe
cuntung
cuo
cuonghwa
cupan
cupey
cupn
cuqi
curi
current
curu
curung
cusan
cusangsyang
cusen
cushman
cusi
cusitwan
cusu
cusyasu
cusyun
cutaw
cutu
cutung
cuuxan
cuw
cuwawa
cuwawataw
cuweyn
cuxal
cuxan
cuyaw
cuye
cuyen
cuyey
cuyeyn
cuyi
cuyice
cuyn
cuyo
cuyotang
cwan
cwanciafeyi
cwancung
cwang
cwangpey
cwanmey
cwans
cwanweyn
cwekaw
cwen
cwey
cweyn
cweynmin
cweyrwan
cwi
cwin
cwo
cwocya
cwosisyang
cwow
cwu
cya
cyacowwan
cyacu
cyaiseyn
cyakang
cyako
cyakong
cyakweyca
cyamin
cyamong
cyamung
cyana
cyanantra
cyanata
cyang
cyangcyun
cyanghu
cyapong
cyari
cyarisiya
cyaropi
cyaropihay
cyasi
cyatayki
cyatayrungniya
cyaw
cyawcyu
cyawmin
cyawpan
cyawpansan
cyawpay
cyawryotaw
cyawtong
cyawtongpu
cyawtu
cyawtung
cyawyi
cyawyiso
cyawyu
cyawyupu
cyawyus
cye
cyen
cyey
cyeyci
cyeyhwang
cyeyko
cyeykslwofak
cyeymu
cyeyn
cyeyncng
cyeyncu
cyeyncyaw
cyeynkang
cyeynmi
cyeynswo
cyng
cyo
cyocang
cyoco
cyocuy
cyocuya
cyoka
cyokajnminkonghekwo
cyokaminkoku
cyokoku
cyopang
cyoring
cyoro
cyoson
cyosuci
cyow
cyu
cyuan
cyucang
cyueyn
cyueynri
cyuhwa
cyun
cyuncu
cyuncuc
cyunkwan
cyuns
cyunsu
cyuntaw
cyuntwey
cyuropu
cyusu
cyutaw
cyuyu
czechia
d
da
daan
dacik
dadan
dadus
dafu
dagun
dah
daha
dahaka
dai
daigako
daka
dakis
dalang
dalia
dalih
daling
damac
damat
damay
dame
dan
danan
dang
dangar
dangaw
dangi
dani
daniel
danilo
dankeycu
dankwa
dansangniya
dapa
dapil
dara
daran
daren
daru
database
datong
daun
dauqpusan
david
daw
day
daya
dayaw
dayhyo
dayi
dc
ddaan
ddaha
ddamac
ddaun
ddeyngsya
ddeynsya
ddgiyaq
ddha
ddheran
ddilan
ddilun
ddiyun
ddooyan
ddoras
ddriq
ddsun
ddulan
dduli
ddulun
dduma
dduuy
dduwa
dduwi
ddwiyaq
ddxgal
ddxral
de
dealang
deheran
deheya
dehu
dehug
dehuk
dehung
del
delgado
demqeepah
deng
denmark
denu
department
der
deriq
desun
development
deylu
deyn
deyngki
deynjanji
deynki
deyntay
dga
dgarung
dgitaq
dgiya
dgiyaq
dgiyat
dgril
dgring
dh
dha
dhaalu
dhabi
dhaka
dhekan
dhekunu
dhenu
dhequy
dheran
dheya
dhiya
dhiyaq
dhok
dhoq
dhqan
dhqi
dhqun
dhquy
dhuk
dhuq
dhut
dhyaan
di
dige
diingdong
dima
diro
district
diya
diyan
diyax
diyun
djima
djineljepan
djiun
djiyan
djiyun
dlih
dlutut
dma
dmai
dmanga
dmatun
dmaus
dmay
dmayaw
dmayi
dmayo
dmdn
dmdun
dmgiyal
dmi
dmka
dmkuh
dmoi
dmoyi
dmririh
dmudu
dmudug
dmudul
dmudun
dmurun
dmutuc
dmuuy
dmuwi
dmux
dmuy
dmuyi
dnamux
dnayaw
dnayo
dndilan
dndulan
dngan
dngiyah
dngus
dngusan
dni
dnii
dniyi
dnkuhan
dnlulan
dnoi
dnooyan
dnudul
dnurun
dnuuy
dnuwi
dnyagan
dnyawan
do
dodon
doi
doicu
doku
dominica
dominican
donald
dong
dooyan
dooyun
doras
doriq
doriyang
dow
dowmung
dowras
dowriq
doyicu
dqeras
dqras
dqrijil
dr
draki
dramane
drdowras
dri
driq
drodux
drudan
druma
drumut
dsan
dsaw
dsdesun
dsediq
dseediq
dseejiq
dsnaw
dsun
dtuwa
du
dualang
dubai
dudux
duhung
duku
dukuricu
duma
dumoi
dumu
duna
dung
dungal
dungan
dungus
dunii
durang
duri
duuy
duwa
duwan
duwi
duwiyaq
dvd
dwiyaq
dxal
dxgal
dxgan
dxral
dxran
dyagan
dyagun
dyawan
e
economic
ecuador
edirne
edu
eduardo
efong
ega
egibuto
ego
egu
eguw
egypt
eiyah
ekan
ekuo
ekwo
el
elalang
elealang
eleelug
elelug
elih
elizabeth
ellen
elu
elug
eluos
eluosreynpan
eluw
elwos
embahang
embanah
embbarig
embbiyax
embbrax
embgala
embhgay
embiyax
emblaiq
embrax
embrinah
embulang
emburux
emca
emdaan
emirates
empajiq
empatas
empcbu
empdhuq
empdudul
empeuyas
empgarang
emphing
emphpah
empitu
empklaw
empklawa
emppais
empprngaw
empqpah
empricuh
emprigaw
emprngaw
empruway
empsaping
empsapuh
empsruway
emptdxgal
emptgsa
emptsa
emptsamac
emptsamat
emptsapuh
empusal
empusan
empuyas
emu
en
enbiyax
enca
enda
endaan
ended
endha
endhiya
enduk
enduwa
england
english
eniq
enlaxan
enrique
ensaan
epitu
epusal
er
erdog
eritrea
erkwato
erkwoto
eru
eruc
erut
erwos
eseisil
esisil
esparta
estonia
eswatini
ethiopia
etuman
euda
euqun
evo
ex
experimental
eyah
eyga
eygo
eyki
eykoku
eyn
eyux
f
fa
faan
fac
facan
facebook
fako
fakong
fakow
fakuo
fakwan
fakwo
fan
fanfasisu
fanfupai
fang
fangafangasan
fantikang
fantwey
farabundo
fari
faring
faryu
fasis
faso
faswey
fateyncang
fating
faustin
fayen
fayi
fayu
fayueyn
fayui
fazen
fe
feco
fen
feng
fernando
fey
feyco
feycow
feynici
fiji
finland
flederik
fm
fo
fociyaw
focyaw
fong
fontvieille
for
formosa
fowraman
franc
france
francisco
frank
franse
fransi
ft
fu
fuad
fucungtung
fujairah
fuli
fulufuluan
fun
fund
fung
fungpinsyang
fungri
fungrin
fungrincn
furi
furisyang
fusing
fusingcyu
futa
fuuyey
fuwuyey
fuyuan
g
ga
gad
gaga
gakat
gako
galiq
gambia
gamil
gan
gasil
gasoring
gasu
gasuc
gata
gaya
gayom
gbihur
gbiyan
gbiyuk
gdp
gdregan
ge
geayus
geheti
gelu
gemuk
george
georges
georgia
germanic
germany
geyki
ggqiyan
ghak
ghana
gheti
ghhaw
gi
gicyo
giing
gikai
gikay
giman
gimun
ging
ginghang
gingko
ginko
gino
giorgi
gipu
girang
gis
gisu
gitu
giuseppe
giyin
giying
gjorge
glahang
glang
glekan
gluban
gmaaw
gmalu
gmao
gmaran
gmarang
gmaxan
gmaxun
gmbgurah
gmburah
gmeelug
gmeeluk
gmeyu
gmtange
gmuuruy
gnaalu
gnbalui
gnbarui
gnbaruy
gnbgurah
gnealu
gneayus
gneegan
gnhiyi
gnlekan
gnmaxan
gnrangan
gntuan
gnutu
gnyusan
go
gokang
gokosyo
google
gov
government
gqian
gqiyan
granger
greece
gri
grig
grimaldi
grybauskaite
gsilung
gtgut
gtuan
guatemala
guillermo
guine
guinea
guk
gukut
gumao
gunbarui
gungu
gupun
gupuq
guyana
gwang
gygaya
gying
gyusan
h
ha
haan
habuk
habun
habung
hacideynsyo
haciliwan
hadun
hadur
hagay
hai
haiti
haji
haka
hakasey
hakaw
hakka
hako
hali
halung
hamad
hamayto
han
hana
hanac
hancan
hancu
hang
hangal
hangan
hangciya
hangkoku
hangkong
hangkwo
hangpan
hangqung
hangsyeyn
hangyun
hani
hanjoku
hanko
hankoku
hankwo
hans
hansi
hantay
hantaypay
harare
harawan
hari
harihwa
harung
haruq
hasak
hasako
hasan
hashim
hasim
hasimu
hassan
hatay
haten
hati
havana
haw
hawaii
hawana
hawhan
hawmi
hay
haya
hayan
hayanseyn
haycung
haycyun
haykwan
hayo
haypa
haypaw
haypin
hayri
haysan
haysya
haytaw
hayti
haytwan
haytwansyang
haywan
hayway
hayyang
hayyangsing
hayyun
hbalo
hbangan
hbaraw
hbaro
hbngan
hbragan
hbun
hcian
hciyan
hciyun
hcwo
hdlun
hdrus
he
heads
hecong
hecwo
hehwansan
hei
hejn
heku
hellas
hen
heng
hengac
hengak
heping
heran
hercegovina
herna
hery
herzegovina
hetai
hetay
hey
heya
heyi
heyta
heytay
heytey
hgalang
hghaw
hgnkawas
hhangan
hhaqun
hhbaraw
hheytay
hhnang
hhqulan
hhreyan
hhtur
hhuqil
hi
hici
hicyo
hidaw
hido
hidoyi
higgins
hii
hika
hikoki
himoti
hindustani
hinet
hini
hio
hiong
hiqur
hiti
hiya
hiyi
hjilun
hkawas
hki
hl
hla
hlama
hlayan
hlidan
hlitan
hliyan
hlmadan
hlmaun
hma
hmaan
hmadut
hmanguc
hmbragan
hmdhik
hmeri
hmeru
hmetun
hmetur
hmgluq
hmici
hmili
hmiru
hmjil
hmjiyal
hmkan
hmkawas
hmkun
hmlama
hmneru
hmnru
hmqangaw
hmrapas
hmrinas
hmru
hmtur
hmuc
hmuma
hmuril
hmurinas
hmut
hmuya
hn
hnang
hnbangan
hnbragan
hncian
hnciyan
hndayu
hndu
hndure
hngak
hngan
hngkawa
hngkawas
hngkawasan
hngkwas
hngkwasa
hngkwasan
hnhangan
hni
hnici
hnigan
hniti
hniwan
hniyan
hniygan
hnkawas
hnkwasan
hnlitan
hnmaan
hnpuyan
hnqilan
hnraan
hnreyan
hnriqan
hnruan
hnruwan
hntiyan
hnuma
hnyegan
hnygan
hnyigan
hnyuwan
ho
hoco
hocwey
hocwo
hoeyng
hoing
hokwo
hollande
holo
homeni
homung
honduras
honey
hong
honghay
honghuy
hongke
hongko
hongkong
hongso
hongsun
hongtulasu
hoping
horan
hori
horicu
hosay
hosaykowena
hosu
hosweynjn
house
how
howrung
hoying
hpingcyu
hpucing
hpuyan
hpuyun
hqulan
hr
hraan
hragan
hran
hrenang
hreyan
hridan
hridun
hrinas
hrpasan
hru
hruan
hrus
hruwan
htin
htm
html
htngayan
htran
htranan
htrun
http
https
hu
hua
hualien
huan
hubaro
hucaw
huco
hucongtong
hucu
hucumin
hucyeyn
huda
hug
huji
hujn
huku
hukusoto
huling
human
hun
huna
hunac
hunan
hunat
hune
hung
hungary
hunghay
hungring
hungun
hungyari
huniti
hunran
huping
hupo
huqil
huri
huring
husan
husing
husingtang
hussein
huwa
huway
huwu
huwuyey
huy
huya
huyci
huyi
huyryu
huyyi
hwa
hwaan
hwacan
hwajen
hwajn
hwako
hwakong
hwakwan
hwakwo
hwan
hwancyaw
hwang
hwangcin
hwangcu
hwangcya
hwaningru
hwarang
hwaransi
hwareynsu
hwareyseyn
hwari
hwaro
hwaryeyn
hwasi
hwasu
hwaswey
hwasyang
hwaten
hwating
hwatung
hwatungcungku
hwatyeyn
hway
hwayen
hwayi
hwayu
hwazun
hwe
hweco
hwen
hwenantosu
hweriping
hwey
hweyen
hweyi
hwi
hwinuk
hwo
hwokuy
hwopan
hwopi
hyaan
hyhuya
hyo
i
iads
ian
ibrahim
ibuh
iburasin
iceland
ici
icibang
icil
icilun
icin
icirun
icrun
icu
id
ida
idas
idaw
ido
idriss
ids
ie
igi
igor
ihey
ihownang
ihuey
ihunang
ihuwe
ihwe
ihwey
ii
iicil
iii
iiyax
iiyux
ikayhwa
iko
iku
ilang
ilham
ima
imf
imi
in
ina
inago
inagu
index
india
indian
indonesia
indu
ing
ingcyo
inggaku
inghang
ingkay
ingko
ingkoku
ingkuo
ingkwo
ingkwosyey
ingni
ingnyoto
ingpay
ingri
ingsu
ingsyong
ingtu
ingtunisiya
ingtuyan
ingtuyang
ingyi
ingyu
inhan
inhang
ini
inko
inkwo
international
intian
intu
intucyaw
intukyo
intunisiya
intuyang
inu
ipa
ipang
ipaw
irake
irako
iran
irang
iraq
ire
ireland
iri
irih
iril
irin
iririya
irisapay
iryaw
is
isa
isaias
iserey
isil
ising
islael
islam
islamkyo
island
islang
islangcyaw
iso
isopiya
isore
israel
isran
isranciau
israncyaw
israngcyaw
isrankyo
istanpaw
isu
isuopiya
isuran
isuranciyaw
isurancyaw
isurankyo
it
ita
itali
italy
itari
iti
itno
itong
ivanov
ivory
iwan
iwil
ixwey
iya
iyah
iyang
iyax
iye
iyen
iyu
iyueyn
iyuh
iyuq
iyux
izetbegovic
j
ja
jaber
james
jang
jangkwo
jay
jayryaw
jaysang
je
jeking
jen
jencen
jencyueyn
jenmin
jenming
jetay
jey
jeyking
jeyngseykay
jeynseykay
jeyseykay
ji
jiday
jidayi
jikang
jikeyng
jima
jimmy
jin
jinay
jinaysiyan
jing
jinjya
jinping
jiru
jitay
jiyagan
jiyan
jiyax
jiyi
jiyu
jiyun
jiyung
jjiyun
jn
jnaysyang
jncweyn
jncyu
jncyun
jnko
jnmin
jnmincyun
jnming
jnrey
jntaw
jnwu
jnyueyn
john
johnson
joho
joku
jong
jongyu
jonis
jordan
joro
jose
joseph
jotay
jovenel
jpg
jsp
ju
juan
juarman
juba
jucya
jueyteyn
juga
jun
jung
jupaw
jwan
jwesu
jwey
jweysu
jweyswey
jweysweysyang
jweyteyn
jweytyeyn
jwi
jwo
jyu
jyueynming
jyujika
k
ka
kaalang
kaar
kabange
kabaran
kabila
kabore
kacideynsyo
kacing
kadi
kaduna
kafe
kafey
kagame
kagi
kahuy
kahwe
kai
kaigi
kaiko
kaiyana
kaji
kaka
kaljulaid
kamoku
kan
kana
kanada
kanata
kandang
kang
kanggo
kangki
kangko
kangkwo
kangqow
kangyi
kanko
kanna
kano
kanran
kantaw
kanteyng
kapanan
kapira
kara
karac
karag
karang
karapai
karat
kareyngko
kari
karic
karingku
karux
kasi
kasucu
kasuga
kata
katmantu
katu
katur
kavalan
kaw
kawa
kawabata
kawas
kawci
kawcong
kawcyaso
kawcyaswo
kawku
kawmen
kawsacu
kawsu
kawsukonglu
kawsukongru
kawsyung
kawsyungsu
kawti
kawtng
kawtung
kawyen
kawyueyn
kay
kaya
kaydang
kaygi
kayhwa
kayhwacong
kaying
kayke
kayko
kayrte
kayrwo
kaytang
kayu
kayyana
kazakh
kazakhstan
kb
kbaka
kbberih
kbekui
kbekuy
kbeyax
kbhug
kbiyax
kbkuy
kblux
kbsiyaq
kbuhu
kbuhug
kbukuy
kbusan
kbusuran
kci
kcka
kda
kdang
kddiyax
kdere
kdhaan
kdjiyax
kdkilan
kdusan
ke
kebalan
keci
keegu
keelgan
keelih
keeman
kegaku
keguy
kei
keke
kela
keming
ken
keng
kenri
kensat
kenu
kenya
kenyatta
kepute
keri
kersti
kerung
kerunpiya
kesa
kesacu
kesan
kesi
kesn
kessiyaw
kesun
kete
keu
key
keyjay
keyjayswey
keyjayti
keykaku
keyng
keyngkyo
keyngkyoso
keyngpo
keyngri
keyngsa
keysacu
keyun
keyword
kg
kgayaw
kgelu
kghak
kha
khaimah
khalifa
khama
khbaraw
khilang
khnu
khrinas
khuni
ki
kia
kida
kido
kiev
kii
kiisug
kika
kikay
kikayi
kin
kina
kinal
kineyng
king
kingal
kingan
kingdom
kingl
kingpay
kinngan
kipu
kir
kiray
kiristo
kiristokyo
kisa
kisiya
kisya
kiwaan
kiya
kiyaka
kiyami
kiyi
kiyig
kiyokai
kiyokay
kjiyax
kkana
kkarac
kkari
kkawas
kkbiyax
kkdesun
kkingal
kkiyig
kkklangan
kkla
kklaan
kklahan
kklawa
kklayi
kklegan
kklgan
kkluwanan
kklwaan
kkmalu
kkngkawas
kknkawas
kkpahun
kkrahan
kkrana
kksa
kksaan
kkuudus
kkyi
kl
kla
klaalang
klaali
klaan
klaban
klabuy
klai
klalay
klangan
klaun
klawa
klaway
klayi
klbangan
klbiyun
klealang
kleegan
kleelug
kleeluw
klegan
klelu
klgan
kliyuc
kllabang
klmukan
klualang
kluwan
kluwanan
klwaan
klwaang
klwan
klwanan
klwaun
klwoaysiya
km
kmalu
kman
kmarang
kmaraw
kmari
kmarig
kmbarux
kmbgurah
kmbiyax
kmbragan
kmburah
kmburux
kmciyuk
kmdudul
kmeaguh
kmeeki
kmepah
kmetuy
kmeuruy
kmgaaw
kmguaw
kmhalan
kmhalang
kmhbragan
kming
kmingtang
kmkan
kmkuh
kmlahan
kmlawa
kmo
kmpah
kmpraan
kmpriyux
kmrahan
kmremux
kmrmux
kmrut
kmsiyuk
kmtuy
kmurahan
kmuruy
kmusa
kmxalan
kn
knai
knama
knan
knbahalo
knbaka
knbaraw
knbarux
knbbaraw
knbbaro
knbeyhing
knbeyki
knbeyring
knbgrahan
knbgurah
knbiyax
knbkiyan
knblawan
knbowqax
knbragan
knbrawan
knbrexan
knbrxan
knbsiyaq
knbsyaqan
knbtunux
knburah
knburux
knbyaxan
kncilux
knciway
knciya
knciyan
knciyug
knciyuk
kncyukan
kndadah
kndadax
kndah
kndakar
kndakil
kndalah
kndalax
kndamac
kndarah
knddun
kndesan
kndisan
kndkilan
kndkilang
kndnguwan
kndrumuc
kndsan
kndudul
kndudun
kndungus
kndusan
kndux
kndxan
kndxgal
kneegu
knegu
kneinu
knesa
kneudus
kng
kngahu
kngeheti
kngheti
kngkarac
kngkawa
kngkawan
kngkawas
kngkingal
kngkkarac
kngkkawas
kngkla
kngkwasan
knglahang
knglangan
knglhangan
knguheti
kngurahan
kngyeyn
knhbalo
knhbaraw
knhbragan
knhbrawan
knhmuc
knhuriq
knhuway
knibu
knii
knita
knjisan
knkan
knkana
knkarac
knkawas
knkaws
knkela
knkingal
knkingan
knkkarac
knkkawas
knkkingal
knkla
knklaan
knklanan
knklangan
knklegan
knklgan
knkrana
knkranan
knkrayan
knkwas
knkwasan
knlaban
knlabang
knlahangan
knlala
knlangal
knlangan
knlawa
knlbanga
knlbangan
knlgan
knlhangan
knlibu
knllabang
knllu
knluwanan
knlwaan
knlwanan
knmalu
knnrmux
knou
knpahan
knpalu
knparu
knpraan
knpriyu
knpriyuh
knpriyux
knpruwan
knpryuxan
knrahangan
knrahur
knrana
knrbagan
knrbangan
knrbawan
knrdax
knrinah
knriyan
knrmux
knrmuxan
knrtan
knrudah
knrudan
knruhangan
knsat
knseun
knskuy
knspaux
knsuyang
knsyangan
kntalux
kntaxa
knteetu
knthyaan
kntikuh
kntilux
kntlexan
kntlxan
kntmaan
kntruma
knttu
kntuy
knudus
knuglahang
knuglhangan
knuruh
knuudus
knuwan
knux
knxalan
knxelan
ko
koba
kobu
koci
kocia
kocya
kohwe
koia
kojyo
koka
koko
kokoingkay
kokomin
kokominto
kokong
kolumbia
komayrong
komin
koming
komingco
komingtang
komuing
komung
koncantan
koncu
kong
kongcan
kongcantan
kongce
kongci
kongciyun
kongcng
kongcong
kongcu
kongcwey
kongcyun
kongfatang
konghe
konghekwo
konghkuo
konghkwo
kongho
konghoko
konghokuo
konghokwo
konghuy
kongkong
kongkwo
kongmin
kongming
kongpaw
kongri
kongru
kongs
kongsang
kongsu
kongtan
kongto
kongtong
kongtongti
kongweyn
kongye
kongyen
kongyey
kongyeyhwa
kongyeyn
kongyi
kongyueyn
konhkwo
konhoko
konli
konmin
konri
konrote
konye
kopi
kopunhakun
korea
kori
koringran
koroaysiya
korona
korunpu
kose
kosi
kosomiar
kosovo
kosutaricya
kosuy
koswey
kou
kow
kowang
koyeyn
koyun
kpahan
kpahun
kparu
kpiya
kpraan
kpriyux
kr
kramay
krana
kri
krig
krimia
krinah
krkari
krmux
krmuxan
krmxan
krnaan
krotang
krpuhan
krtan
kruhangun
krwanun
ksa
ksaan
ksaw
ksiya
kska
kssiyaw
kssiyo
ksukus
ksun
kswowo
ktaan
ktahuy
ktaun
kteetu
ktna
ktrk
ktru
ku
kuan
kuang
kuayci
kuba
kud
kufong
kuhun
kui
kukung
kulaw
kulo
kulu
kuluk
kumay
kumi
kun
kung
kungcing
kungcyun
kunghe
kunghekwo
kungkung
kungkwo
kungmin
kungri
kungru
kungs
kungtow
kungyey
kungyuan
kungyueyn
kuni
kunya
kuo
kuoci
kuociya
kuocya
kuohuwe
kuomin
kuoming
kuotu
kupa
kupaw
kurdistan
kuri
kuriscyang
kurmanpyeyk
kuruk
kurusumasu
kus
kusun
kusuy
kute
kuw
kuwait
kuwan
kuwangpo
kuwatimala
kuwepeko
kuwi
kuxi
kuxul
kuxun
kuyuh
kwa
kwan
kwanfan
kwanfu
kwang
kwangcan
kwangcang
kwangfu
kwangfusyang
kwangpo
kwangsi
kwangtong
kwangwu
kwangyey
kwanhwang
kwankwang
kwanri
kwansan
kwansancn
kwansi
kwanswey
kwantaw
kwanti
kwanyen
kwatimara
kwatimarasu
kwey
kweycung
kweyt
kwo
kwoci
kwocicicang
kwocya
kwocyaw
kwofan
kwofang
kwohuy
kwohwang
kwohwangbu
kwohwangpu
kwohwe
kwohwey
kwoing
kwomin
kwoming
kwori
kwosyey
kwotaw
kwotu
kwou
kwowang
kwowu
kwoxey
kwu
kyapan
kyaw
kyi
kykuyuh
kyo
kyoiku
kyokay
kyosang
kyosangto
kyosanto
kyrcilung
kyrgyazstan
kyu
kyukeya
kyun
kyusanto
kyyayung
kzyay
l
la
laalang
labuwan
lagos
lahaw
lahun
lala
lalang
lalay
lalih
lan
lang
langman
langu
language
lanka
lao
laos
laqi
latin
latvia
laurent
laus
laxan
laxi
laxun
lay
lblak
lbuun
lbuwan
le
leelug
leexan
lekuh
leone
lesotho
leste
lexi
leyn
leynpan
lezier
lhang
lhayan
lhbun
lhengo
lhngaw
lhngay
lhpis
li
liberia
libu
libya
liechtenstein
lien
lietuva
lifa
life
lihan
lihun
lima
limuk
lin
ling
lipas
lipax
liqa
liri
list
lithuania
lituk
litungsan
liwas
lixan
lixun
lkan
lklukus
ll
llaban
llabang
llaqi
llbu
llebu
llingay
llmiqu
llukus
llutuc
lmaban
lmabu
lmala
lmamu
lmaqi
lmaung
lmawa
lmekuh
lmengo
lmglug
lmihu
lmiku
lmingis
lmiqu
lmiwaq
lmlamu
lmlu
lmlung
lmngelun
lmngelung
lmnglung
lmubug
lmukas
lmutuc
lmutut
lmuun
lnbuan
lngan
lnghangan
lnglingay
lnglung
lnglungan
lnglungun
lnguwan
lnlamu
lnlingay
lnlnngan
lnlungan
lnmuan
lntudan
lntulan
lnutuc
lo
london
los
louise
lowsing
lqeling
lqian
lqlaqi
lqling
ltlutuc
ltu
lu
lualang
luan
lubu
lubug
lubuy
ludux
luhay
luis
lukus
lumak
lumau
lun
lung
lungu
luomaniya
lupung
luqah
luqi
luqih
lutuc
lutut
luwan
lux
luxembourg
lwan
lwanan
lwaqan
lwaqun
lwo
lwoma
lwomaniya
lxan
lxanan
lxayan
lxi
lyaw
lyeyngpang
lyeynhkwo
lyeynpan
m
ma
maa
maakingal
maalang
maanaqih
maangal
maangan
maanu
maasu
mabang
macar
macau
macedonia
maci
macitun
macu
macyasyang
madagascar
madagasikara
madas
madis
maduk
maha
mahan
mahu
mahun
main
majia
maka
makataw
makedon
mako
makorito
makosu
makotaay
maku
mala
malah
malan
malawi
malax
malay
malaysia
malayya
maldives
male
malepa
mali
malix
malta
malu
malun
malux
mami
man
mana
manakwa
manas
mang
manga
mangacun
mangal
mangan
mangari
manku
mannitopa
manu
manuel
maori
mapa
maps
marah
marai
maran
maray
maraysiya
marc
marepa
margrethe
margvelashvili
mari
maria
maribasi
marie
marig
marikowan
marino
mario
mariya
marosan
marta
marti
martial
martifu
maru
marung
maruy
mary
maryocya
masawa
maseejiq
masisi
maskte
maspac
maspat
masu
masug
masum
matan
matangki
mataru
matas
matay
mati
matis
matora
mattarella
matteo
maturo
maurice
mauricio
mauritania
mauyi
maw
mawan
mawi
mawo
mawri
mawring
mawritaniya
mawyi
maxal
may
maya
mayaw
maybalay
maycya
mayl
maynamay
mbabaw
mbahang
mbanah
mbarah
mbari
mbaruy
mbasogo
mbasogon
mbbaraw
mbbari
mbbaruy
mbbiyax
mbbuyu
mbege
mberiq
mbeyax
mbhege
mbhuway
mbiyax
mblayaq
mbrnux
mbruwa
mbsuring
mbtunux
mbukung
mburux
mbutun
mcayis
mcays
mcbu
mccbu
mccebu
mcebu
mchaya
mchdil
mcherus
mchiya
mcilux
mcpecu
mcucebu
mdakar
mdakil
mdakin
mdayaw
mdayo
mddaha
mddahur
mddayak
mddayaw
mddayo
mddeka
mddengu
mddha
mddka
mddngu
mdeka
mdengu
mdheriq
mdhu
mdhug
mdka
mdkrang
mdngu
mdoi
mdooda
mdrumuc
mdrumut
mdudeka
mdudug
mdudul
mdukuricu
mdungus
mduuy
mdxral
me
meangal
meapa
meco
medina
meekan
meelih
meeniq
meepah
meerih
meeru
meeyah
mege
mehebu
mehedu
mehu
meiyah
mekan
mekaran
mekarang
meko
mekuo
melukux
melux
men
menag
menaq
meniq
menten
mesa
meta
metapay
metaq
meti
meuda
meudus
meuxul
meuxun
meuyas
mexico
mey
meyah
meycin
meyco
meycow
meydan
meydang
meyen
meykong
meykwe
meykwo
meyngkyo
meysa
meysiya
meysu
meyta
meytaq
meyti
meyyen
meyyuan
meyyueyn
mg
mgaaw
mgay
mgaya
mgbhege
mgceyas
mgdalih
mgedang
mgeegul
mgeela
mgeriq
mggaluk
mggarang
mggimax
mggtgut
mghiyi
mgimax
mgkala
mgluk
mgmlux
mgnetun
mgpajiq
mgqhuni
mgquri
mgrbu
mgrebu
mgrig
mgriq
mgsama
mgsupi
mgtanah
mgtgut
mguegun
mha
mhada
mhaduc
mhapuy
mhaqun
mhbu
mhdu
mhebu
mhedu
mhemuc
mhenuk
mheyu
mhhur
mhhuriq
mhiti
mhiyang
mhiyi
mhiyu
mhiyug
mhjil
mhmuc
mhnang
mhnuk
mhraw
mhrinas
mhru
mhtur
mhulis
mhuma
mhungun
mhuni
mhuqil
mhuqin
mhurah
mhuriq
mhuway
mi
michael
michel
michelle
micrayim
micronesia
micu
midan
mido
migin
miicu
miing
miisug
miklwonisiya
milos
mimah
min
minc
mincu
mincutan
mincutang
mincweyn
mincyeyn
ming
mingcu
mingcutang
minggi
mingko
mingkuku
mingkwo
mingri
mingru
mingsen
mingsuko
miniq
minjoku
minko
minkoku
minkwo
minq
minsu
minsweyn
minsyang
mintyaw
minus
minute
mipix
miran
miri
miric
mirik
miriq
miru
miruku
mis
misan
misu
misucang
mita
mitaq
mitu
mitur
miya
miyah
miyamay
miyan
miyaw
miyawri
miyax
miying
miyuk
mjiras
mk
mkala
mkan
mkarac
mkaraw
mkbaraw
mkbrnux
mkcka
mkdaha
mkdgiyaq
mkdha
mkdka
mkedin
mkeekan
mkeiyax
mkela
mkere
mkgarang
mkghak
mkgsilung
mkingal
mkiyig
mkkarang
mkkesa
mkksa
mkla
mklawa
mkleelug
mklelu
mklihang
mklmiqu
mkmalu
mkmangal
mkmaxal
mkmkan
mkmuxul
mknahuy
mknedux
mkngahu
mknhuway
mkobu
mkpiya
mkrana
mkray
mkrbuk
mkrhak
mkri
mksa
mksipaw
mksiyaw
mktatak
mkteru
mku
mkug
mkuri
mkuy
ml
mlabu
mlana
mlatac
mlatat
mlawa
mleyh
mlglug
mli
mlih
mllamu
mllbu
mllutuc
mllutut
mlngu
mltu
mluk
mlukus
mlutuc
mlutut
mm
mmaangal
mmaanu
mmaha
mmahan
mmahun
mmaku
mmhemuc
mmisan
mmiyak
mmkay
mmowsa
mmqedil
mmsepa
mmsepac
mmteru
mmusa
mn
mnadas
mnan
mnangal
mnangan
mnara
mnari
mnarux
mnatas
mnatis
mnbasi
mnbiyax
mncahaya
mncbiyaw
mnccbu
mnccebu
mnchaya
mncun
mnda
mndaha
mnddengu
mndha
mndudul
mndungus
mnduwa
mndxral
mneegu
mneeniq
mnegay
mnegu
mnekan
mneniq
mnetur
mneudus
mneyah
mng
mngal
mngangah
mngari
mngaya
mngihun
mngri
mnhdu
mnhiyug
mnhru
mnhtu
mnhuma
mnhuqil
mnihur
mnimah
mningkoku
mniq
mniqan
mniyah
mnkala
mnkan
mnkdalax
mnkingal
mnkla
mnkuung
mnlala
mnlutuc
mnmtilux
mnneniq
mnnetherlands
mnngalan
mnniq
mnniqan
mnoda
mnosa
mnou
mnqnlhangan
mnrdang
mnrmux
mnrmuxan
mnrngaw
mnsa
mnsngari
mnsupu
mnsuwil
mnswayi
mntehan
mntena
mntenag
mnteru
mntexal
mntmay
mntna
mntu
mntucing
mntuhuy
mntumal
mntuting
mntutuy
mntxal
mntxan
mnuda
mnudus
mnugaya
mnunuh
mnusa
mnuuyas
mnuyas
mnwaya
mnyahan
mo
moar
mociyatisiyo
moda
mohamed
moi
moka
mokurihan
moldova
mona
monaco
monak
monetary
mong
mongcyara
mongcyun
mongku
mongkukwo
mongkwo
mooda
mopux
morales
moralesi
moraweya
moris
morocco
moroko
mortaweyya
mortwowa
morwoke
mosa
mosanpiqe
mosik
mosiko
moske
mosuko
mowda
mowic
mowsa
moya
mozambique
mpajiq
mpatas
mpbari
mpbatas
mpbukung
mpcaping
mpdayaw
mpdehuk
mpdhuq
mpdkuh
mpdudul
mpgeriq
mpgimax
mphepah
mpheyu
mphing
mpitu
mpkrana
mplutuc
mpmisan
mpneyah
mpniq
mppais
mppluk
mpprengo
mpprngaw
mpqlahang
mpqpah
mprading
mprbagan
mprengo
mprigo
mpririh
mpriwaw
mpriyux
mpsalu
mpsan
mpsboru
mpseyngkyo
mpsruwa
mptabu
mptalang
mptgesa
mptpatis
mptumal
mptusa
mpusan
mpusu
mpuuyas
mpuyas
mqalux
mqaras
mqbling
mqbulic
mqdgiyaq
mqdunuq
mqedil
mqedin
mqeepah
mqiri
mqita
mqlahang
mqliyang
mqluli
mqnaqah
mqpah
mqqaras
mqqdgiyaq
mqqita
mqquri
mqraqil
mqri
mqrinuc
mqriqu
mqsuqi
mquri
mquru
mraban
mrahul
mrana
mrata
mray
mrbu
mrdang
mreemux
mreeru
mremux
mrengo
mrhug
mridil
mrigaw
mrih
mrima
mrimal
mriman
mrimax
mriq
mriqi
mriqu
mririh
mrmun
mrmurak
mrmux
mrmuxan
mrqwang
mrrana
mrrimax
mrriyux
mrrudu
mrtifu
mrudu
mrunu
mrusaw
ms
msa
msaang
msaas
msadu
msalu
msama
msang
msangay
msange
msaping
msapuh
msbalay
msbale
msbgihur
msblaiq
msblayaq
msbreenux
msbrnux
msbukuy
msdalih
msdaling
msdangi
msderux
msdhiyaq
msdhriq
msdhug
msdka
msdrux
msdungus
msdurux
mseasug
mseayus
msediq
msekuy
msetuq
mseupu
mseusa
mseyang
msgaaw
msgasig
msgasut
mshjil
mshrus
msibus
msinaw
msipaw
mskari
mskaya
mskingal
mskiyig
mskkiyig
mskluwi
mskuy
msleexan
mslikaw
mslupung
mslutuc
mslutut
mslxan
msnegul
msngali
msngari
msnul
msobay
mspac
mspais
mspat
mspatul
mspuniq
msputing
msqapah
msqar
msquri
msriqu
msriyux
msseli
mssibus
mssipaw
mssipo
mssiyaw
mssiyo
mssli
mssriyux
mssruwa
mssu
mstabuy
mstbon
msterung
mstheya
msthiyaq
mstrun
mstrung
msttu
mstuq
msturung
msuayus
msunu
msupu
msurin
msusa
msuupu
msuwil
mswayay
mswaye
mswayi
mt
mtaayus
mtabu
mtabug
mtahu
mtakur
mtalux
mtanah
mtapaq
mtaqi
mtaril
mtasaw
mtaxa
mtayus
mtbalay
mtbale
mtbasi
mtbbrih
mtbiyax
mtblayaq
mtbukuy
mtburux
mtdaha
mtdha
mtdiyal
mtdka
mtduwa
mtena
mtengi
mterun
mtgarang
mtgjiyal
mtgsa
mtgutu
mthdil
mtheruy
mtheya
mtheyaq
mthiti
mtilux
mtlawa
mtlibu
mtltu
mtluhe
mtlutuc
mtlutut
mtmay
mtna
mtneuda
mtngari
mtngi
mtnuayus
mtqiri
mtqita
mtrajing
mtrana
mtrawah
mtru
mtrul
mtruma
mttilux
mttuku
mtu
mtuayus
mtucing
mtudu
mtuhuy
mtukiri
mtuku
mtumal
mtumun
mtunux
mtur
mtura
mtuting
mtutuy
mu
mubung
muda
mudu
muduh
mudus
mugi
muhanmot
muhanmote
muhing
muhu
mukan
mukapi
mulatu
mumal
mumuyama
mun
munan
mundus
mung
mungtefeyar
mungteneykerwo
muri
muriq
murisaka
mursi
muru
muruc
murug
murung
murux
musa
muslim
musrin
musring
musu
musurin
musuring
musya
mutan
mutansyang
mutharika
mutung
muuda
muudus
muuxun
muuyas
muway
muwaya
muxi
muxul
muxun
muyak
muyas
muyu
mwaya
myanmar
myaw
myawri
myawriseyn
myeyn
myweb
n
na
naa
naban
nabu
nacional
nacwey
nadas
nade
nadis
nag
nah
nahari
naka
nakah
nakahara
nalang
nalux
nam
nama
name
nami
namibia
namipiya
namu
nan
nana
nanag
nanak
nanaq
nanaw
nanawsaytiya
nanawsyang
nancawagsyang
nancing
nancwang
nancwey
nanfey
nang
nangal
nangan
nangslafu
nanhan
nanhay
nanhu
nanhwe
nani
nanmeco
nanmeyco
nanmeycow
nanse
nansi
nanslafu
nansrafu
nansrahu
nansudan
nansulafu
nansurafu
nansurahu
nantaw
nanto
nantosen
nantou
nantowseyn
nanya
napa
napatay
naporun
naq
naqah
naqan
naqih
narac
narat
naro
naru
naruwo
narux
nasi
nasug
naswe
nataw
national
nations
nato
nauru
naw
nawaf
nawco
nawi
nayciriya
naymipiya
nayro
nayrobi
nbabaw
nbaqu
nbuyas
ncbeyo
ncbiyaw
nceko
ncenpucay
nchez
ndaan
ndame
ndan
ndanan
ndesan
ndez
ndheya
ndhiya
nduhan
nduray
nduuy
nduwa
nduyung
ndwanan
ne
nealang
neepah
negaaw
neko
nemu
nen
nengalan
nengyeyn
nepal
net
netherlands
netherlans
netun
network
new
ney
neycng
neydang
neyke
neyko
neykoku
neylu
neyn
neyntay
neyru
nfakuo
nfakwo
ng
nga
ngahan
ngahu
ngalan
ngalang
ngali
ngalun
ngalung
ngan
ngangac
nganguc
ngangut
ngaran
ngay
ngaya
ngayal
ngayan
ngayngay
ngengalan
ngerac
ngiraw
ngiro
ngiyaw
nglan
ngngalan
ngngalang
ngngalun
ngsan
ngucun
ngudus
nguema
ngungalan
ngungalun
ngungu
nhana
nhapuy
nhari
nhdaan
nhdan
nhdanan
nhdu
nhiya
nhmuk
nhoran
nhqilan
nhuma
nhwakwo
ni
nica
nicolas
nicyarakwa
nieto
niger
nigeria
nihon
nihong
nihung
nii
niinisto
niiwe
niju
nikan
nikn
nikura
nimanya
nin
nina
ning
ningkwo
ningpu
nini
nipoar
nipor
niqa
niqal
niqan
niqn
niqul
niqun
nirih
niro
nirwohe
nirwoheku
nisu
nitari
niwang
niya
niyi
nizu
njwesu
nkana
nkanada
nkangkwo
nkari
nkiya
nklaan
nklwaan
nkurunziza
nmahan
nmalan
nmenten
nmongkukwo
nn
nnaku
nnangal
nndaan
nneyq
nngalan
nngyeyn
nnii
nnikan
nniq
nniqa
nniqal
nniqan
nniqn
nniqul
nniqun
nnsgan
nnyusan
no
nobel
nojyo
nomin
nong
nongcanpin
nongcwen
nongri
nongye
nongyey
nonye
north
norway
nos
nou
nowe
npaan
npaqan
npasi
npawcyariya
nporan
nporyo
npotoriko
nputawya
nquri
nraaw
nrao
nrudan
nsaan
nsamoya
nsaypurosu
nsbiyaw
nsediq
nseediq
nseejiq
nsehu
nsgan
nsipanya
nsira
nsiriya
nsung
nsurinan
nsyongyari
ntanmay
ntayal
ntayalcu
ntaykwo
ntoda
ntokwo
ntomingnicya
ntruku
ntumal
nu
nualang
nuarsutan
nuda
nudaan
nuinu
nun
nung
nungalan
nungyey
nunuh
nunyen
nuqah
nuqih
nusa
nux
nuysan
nworu
nwouey
nxan
nyahan
nyaw
nyey
nyocineya
nyoklayci
nyosiran
nyowsiran
nyoye
nyupan
nyusan
nyusang
o
obiang
ocbek
ociya
oco
ocow
ocya
oda
of
ois
ojwomung
ok
oku
okwo
olympic
oman
omar
omon
omong
on
ooda
oosa
opama
or
org
oricuyya
oriental
orimpik
orimpiko
orinpiko
orlando
oro
orosiya
orosu
osa
osh
otobay
otuman
ou
ouattara
ould
outlook
ow
owco
owcow
owmong
owmung
owyen
owyueyn
oya
oyeyn
p
pa
paah
paalix
paan
paanun
paapa
paarkan
paasu
pabeyto
pacang
pacing
pacistan
pacisutan
paciyev
paciyeyhu
pacyariya
pada
pae
paga
paha
pahakari
pahayi
pahing
pahung
pai
pais
paiwan
pajiq
pakaw
pakistan
pako
pakta
pakwari
pala
palax
palestine
palic
palix
palu
pan
panama
panan
panci
pancyo
pang
pangcah
pangcyaw
pangcyo
pantaw
pantu
panun
papa
papak
papua
paputa
papuya
papuyanyocineya
paqan
paqun
paraguay
parakoar
parakwey
paramaripo
paran
paras
parestan
pari
parih
parin
paring
paris
parkan
partai
partido
party
paru
pas
pasi
pasu
patan
patas
pataw
patis
patrice
patsan
paul
paw
pawan
pawcang
pawcu
pawcyaliya
pawcyariya
pawsen
pawsotang
pawsyeyn
pay
paya
payay
paycanting
paye
payi
payis
payko
paymudacungdaw
payorosu
paysan
paywan
paywang
pbari
pbatas
pcahu
pcaping
pcbuwan
pccbu
pchuwan
pckaan
pcpingan
pcriyu
pdaan
pdagit
pdai
pdanan
pdaun
pdayaw
pdayi
pdayo
pddayak
pddayaw
pdehuk
pdf
pdhuq
pdkanan
pdkanun
pdkaun
pdsun
pdudu
pdudug
pdudul
pdungus
pduuy
pe
peangal
peapa
pecin
pedu
peekan
peeniq
peeyah
peheyu
peiyah
peme
pemeco
pen
pena
peni
peow
perin
perisu
pertuan
peru
pesaypurosu
pesu
peter
peuda
pewe
pey
peyci
peycing
peydang
peye
peykang
peykangsi
peyn
peynan
peynansyang
peypu
peyris
peytasiyang
peytayr
peywey
peyyah
peyyey
peyyi
peyyuey
pgaau
pgaaw
pgagu
pgarang
pgau
pgaya
pgayaw
pgeegul
pgeeluk
pggaluk
pgkela
pgkere
pgkla
pgklaan
pgluban
pgriq
pgriqi
pgtena
pgu
pha
phd
phdagan
phdagun
phdeyngki
phepah
pheyu
philip
philippines
phiyu
phiyug
phiyun
phmaan
phmaun
phmuk
phnan
phnang
phngi
phngun
phonetics
php
phpah
phpure
phqilan
phqilun
phrenang
phrinas
phuling
phuma
phumaan
phuqil
phyegan
phyegun
phyugan
phyugun
phyuwan
pi
pida
pierre
pihu
pila
pin
pinfan
pinfankonri
ping
pingcing
pingcya
pinghwang
pingjang
pingpu
pingpuwa
pingtaw
pingtu
pingtung
pingyueyn
pinhay
pinhwang
piri
piris
pirisu
pisaw
pisor
pixan
pixil
piya
piyah
piyasan
piyawai
piyaway
pkbgurah
pkbiyax
pkburux
pkcaan
pkdakil
pkdhu
pkdkilan
pkepah
pkixan
pkixun
pkiyux
pkkla
pkla
pklahan
pklaun
pklawa
pklu
pklug
pklwaan
pkmalu
pkmlih
pkmurux
pknarux
pkngatun
pkrahan
pkrana
pkranan
pkriyux
pkrnaun
pkurahan
pkuuka
plaale
placename
pladin
plalay
plale
plaxan
plaxun
plealay
plixan
plixun
plka
plkusan
plkusun
pllayun
pllutuc
plmukan
plngagan
plngawan
plpingan
pluban
plukus
plutuc
plutut
plux
plwanan
pmblxan
pmurux
pn
pnaah
pnagan
pnaha
pnatas
pnatis
pncbuwan
pnchuwan
pncingan
pnckaan
pnckulan
pndaan
pndka
pndkanan
pndkilan
pndungus
pneeyah
pnegalang
pnegarang
pnegdxgal
pnegkla
pnegklaan
pnegluban
pneiyah
pnerngagan
pneyah
pneysa
pneyyah
pngaaw
pngahan
pngalan
pngaya
pngerah
pngluban
pnglux
pngpung
pnhangan
pnheyu
pnhgalang
pnhiyu
pnhiyug
pnhiyugan
pnhmaan
pnhmanan
pnhqilan
pnhuma
pnhumaan
pnhuqil
pnhuyegan
pnhyegan
pnhyugan
pnhyuwan
pniq
pniqan
pniqi
pniqun
pniri
pniyah
pnkari
pnkburux
pnkingal
pnkixan
pnkla
pnklaan
pnklan
pnklanan
pnkraman
pnkrana
pnkranan
pnkriyux
pnlalay
pnlaq
pnlawa
pnlealay
pnlhulan
pnlngu
pnluban
pnlutuc
pnluwan
pnnatas
pnngalan
pnoda
pnooda
pnpanan
pnpatas
pnpwalang
pnqita
pnqlhangan
pnquri
pnrajing
pnrdingan
pnrhulan
pnrmaxan
pnrngagan
pnrngawan
pnryuhan
pnryuxan
pnsaan
pnsaking
pnsdhgan
pnsdhu
pnsdhug
pnsdhuwan
pnsdkanan
pnseanak
pnseengan
pnseusa
pnsgao
pnsiran
pnskarat
pnskraya
pnslian
pnsliyan
pnsltudan
pnslutuc
pnsnakan
pnspais
pnspngan
pnspuan
pnspuwan
pnsrmalan
pnsrurul
pnssliyan
pnstiyu
pnstrngan
pnsugan
pnsung
pnsuwan
pnswayan
pntalang
pntasan
pntaw
pntbale
pntbkuwan
pnteetu
pntena
pntheruy
pntingan
pntlhayan
pntna
pntnaun
pntrian
pntriyan
pnttingan
pntuting
pntyusan
pnuda
pnugaya
pnugeela
pnuglaan
pnugluban
pnurug
pnusa
pnwalang
pnway
pnwaya
pnyahan
pnyasan
po
poarto
pocana
pocwey
poda
poho
poland
polska
ponaway
pong
pongcang
poni
pooda
popoar
population
poran
porin
porinisiya
porisariaw
poriwa
poriweya
poro
porotihay
port
portugal
porwotihay
poryo
pos
posa
posimiya
posniya
posu
posuniya
posuwan
poswan
potoriko
poukwan
pour
pow
powda
powsa
powukwan
poxun
ppaan
ppaha
ppais
ppana
ppanan
ppangal
ppangan
ppanun
pparu
ppatas
ppatis
ppaun
ppeyyah
ppheyu
pphiyu
pphmaan
pphmaun
pphpah
pphuma
pphuqil
ppkn
pplahan
ppluk
ppngrah
ppnwalang
ppqita
ppqun
pprana
pprengo
ppriyux
pprngagan
pprngaw
pprngawan
ppryuxan
ppsruwa
pptasan
pptasun
ppulah
ppuniq
ppuqan
ppuqun
ppwalang
ppwaluk
ppyaan
ppyahan
ppyahun
ppyasan
pqeepah
pqhedu
pqita
pqlahan
pqlahang
pqlhangan
pqnaqah
pqnaqih
pqpah
pqpahun
pqqita
pqraqil
pqriyun
pqtaan
pqtaun
pquri
pradin
prading
pradiyo
pradu
prajil
prajin
prajing
prana
pratan
prbangan
prdax
prdingan
preca
presidential
press
prhulan
prigo
prihan
prihut
prince
pririh
priyax
priyuh
priyux
priyuxan
priyuxun
prjingan
prmaxan
prmuxun
prnaan
prngagan
prngagun
prngaw
prngawan
program
programme
province
prparu
prrudu
pruun
pruway
pryaxan
pryuhun
pryuxan
pryuxi
pryuxun
psaan
psaanak
psai
psalu
psanak
psangay
psaniq
psaping
psapuh
psasu
psaun
psaw
psbalay
psbale
psbgurah
psbiyax
psblaiq
psblayaq
psbu
psdaran
psdehu
psdhu
psdhug
psdhun
psdhuwan
psdka
psdkanan
psdkanun
psdkaun
pseanak
pseega
pseengun
psetuq
pseupu
pseyga
psgaaw
psgagun
psgao
pshdug
pshnang
pshnuk
pshuya
psiling
psipaq
psisil
pska
pskadi
pskari
pskbiyax
pskingal
pskngalan
pskuan
pskuraw
psli
pslian
pslingan
psliyan
psluhay
pslutuc
pslutut
psmalu
psmiyah
psmiyan
psmyahun
psnagun
psnakan
psnaki
psnakun
psnaqan
psngayan
pspais
psparu
pspaux
pspingan
pspngan
pspoxun
pspruq
pspuan
pspui
pspun
pspung
pspuruq
pspuun
pspuwan
psqama
psrading
psramal
psraman
psru
psrurul
psruwa
psrwai
psrwaun
pssengan
psseung
pssiling
pssli
psslian
pssliyan
pstalang
pstotuy
pstrngan
pstrngun
pstrung
pstuq
pstutuy
psu
psugun
psumu
psupu
psuupu
psuwan
pswau
pswayan
pswayay
pswiwil
ptaayus
ptalang
ptalax
ptasan
ptasir
ptasun
ptbale
ptburux
pteetu
pteura
pthangan
pthangun
pthnganun
pthuun
ptlhayan
ptmay
ptngahan
ptpatas
ptraqil
ptrawah
ptreybi
ptrima
pttuku
ptuayus
ptungan
ptura
ptuting
ptutuy
ptyusan
pu
puar
publique
puca
pucang
pucinafaso
pucinahwaso
pucing
pucu
puda
puerto
puhuk
pulan
pumen
pumn
pumun
pun
pung
pungu
puniq
puniri
punu
pupu
puqan
puqun
purako
pure
pureten
puri
puricrun
purinsipi
purinsipitaw
puristina
purongti
puru
puruc
purusayr
purusu
purut
pusa
pusi
pusu
pusucineyya
putan
putaw
putawya
putin
puting
puto
putong
putting
putuh
putung
putwe
putwey
puuda
puwa
puyuma
pwakyaw
pwaluk
pwaya
pwla
pwocayyey
pxal
pyaan
pyahan
pyahun
pyasa
pyasan
pyasun
pyaw
pyawpo
pyu
q
qa
qabang
qalang
qalu
qalux
qan
qantabang
qapal
qapan
qapi
qaqay
qaraw
qarux
qatar
qatara
qawqaw
qaya
qbahang
qbhangan
qbhangun
qbheni
qbhni
qbsiyaq
qbsran
qbsuran
qbubul
qbubur
qbulic
qbulit
qcahur
qcilus
qcinuh
qcurux
qdhuq
qdriqan
qdrux
qduda
qduriq
qduun
qduwan
qe
qeting
qeycing
qhdin
qhduun
qheding
qhini
qhjil
