!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
000000
01
02
0243
03
03802
04
05
06
07
08
1
10
100
1000
103
104
106
107
1075
108
109
11
110
1100
111
112
1120
113
114
1140
115
1150
1157
116
12
120
121
122
125
1259
1260
128
1288
129
13
130
1300
135
1354
14
1400
143
1440
1450
1460
1470
1471
1473
1475
1477
1479
1480
1483
1485
1490
1492
1494
1498
1499
15
150
1500
1503
1505
1506
1510
1518
1519
1520
1528
1530
1540
1542
1550
1558
1560
1570
1575
1589
16
1600
1604
1605
1620
1622
1630
1636
1640
1660
1661
1662
1666
1670
1683
17
170
1700
1708
1710
1712
1720
1728
1730
1731
1740
1746
175
1750
1751
1752
1754
1755
1756
1760
1762
1763
1767
1768
1769
1770
1771
1772
1775
1780
1785
1789
1790
1791
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1802
1803
1804
1806
1807
1808
1809
1810
1812
1813
1814
1815
1816
1817
1818
1819
1820
1821
1823
1824
1825
1826
1828
1829
1830
1831
1832
1836
1837
1839
1840
1841
1844
1845
1846
1847
1848
1849
1850
1851
1852
1853
1855
1857
1858
1859
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
1870
1871
1874
1875
1876
1877
1878
1879
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
208
21
210
215
22
220
226
23
24
25
250
2500
252
253
255
26
261
27
270
28
280
281
2866
29
293
3
30
300
3000
301
31
310
312
313
3166
318
319
32
320
321
33
330
3313
34
340
35
350
352
36
360
365
366
37
38
380
388
39
391
392
395
4
40
400
4000
404
406
41
410
412
41919
42
420
422
43
435
44
445
45
450
4500
451
46
462
47
476
48
480
485
48514
486
49
492
5
50
500
5000
50667
51
510
516
52
524
53
530
535
54
540
542
544
55
553
555
559
56
560
562
565
57
571
573
575
58
59
599
6
60
600
6000
602
605
61
62
620
623
63
639
64
643
648
65
650
652
656
659
66
661
67
671
672
68
7
70
700
7000
71
72
73
737
74
7448
745
75
750
76
7616
77
7743
78
79
7927
8
80
800
81
814
82
83
831
84
85
850
86
861
864
87
88
89
89124
9
90
900
91
92
93
94
95
952
96
96167
97
978
98
980
99
995
:
;
<
=
>
?
[
\
]
^
_
a
aa
aach
aachen
aachener
aachte
aade
aaf
aahle
aajeklachd
aajelaad
aajenomme
aajevange
aajo
aal
aale
aam
aan
aana
aande
aanfa
aanfang
aanfange
aanfangs
aanfo
aanhu
aanjebout
aanjedonn
aanjefange
aanjenumme
aanjesinn
aanjevange
aanku
aanlaach
aanluure
aanpakke
aanschloß
aanschwenke
aanzahl
aap
aape
aar
aart
aarte
aasije
aat
aate
aatikkel
aav
aava
aavang
aavange
aavangs
aavha
aavhouwe
aavja
aavjehalde
aavjehouwe
aavjelo
aavjeordnete
aavjeresse
aavjesatze
aavjo
aavkomme
aavloufe
aavna
aavong
aavschloss
aavsta
aavstammung
aavsturz
aavzo
aazo
aaß
ab
abbott
abdef
abel
aber
abitur
abraham
abruf
abt
abtei
abteilung
abu
abydos
academy
accusam
ach
acht
acj
acken
acker
ad
adam
adams
adel
adenauer
adler
adolf
adsj
adsjer
advent
adventszick
aeonium
af
aff
affa
affjeko
affko
affrika
afghanistan
afjanistan
afrika
ag
agger
agilolf
aha
ahl
ahle
ahleberjer
ahlen
ahlhuhdu
ahlt
ahn
ahr
ahrenshoop
ahrweiler
aigner
aik
ainola
air
airbus
airline
airlines
airport
airways
aischwiele
ajaccio
ajejreffe
ajenomme
ajevange
ajo
akademie
akikkd
akikke
akikkt
akkordeon
akomme
akoom
akte
aktiejesellschaff
aktiun
aktiv
aktive
aktmolerei
aku
akzepteert
al
alaaf
alaska
alba
albanie
albanien
albert
albinus
albrecht
album
alcy
ald
alde
aldenhoven
alder
aldi
aldr
aleroth
alessandra
alexander
alexei
alexis
alexius
alfons
alfred
alfter
ali
aliaa
alice
alindao
aliquyam
alkohol
alkuin
all
alla
alld
alldaach
allder
alle
alleen
alleiirde
allein
allem
allemolde
allen
aller
allerdingens
allerdings
allerhellije
allersiele
alles
allet
alley
allgemeine
allium
alljemeen
alljemeene
alljemein
alls
allsdo
allso
allsu
allt
allß
alom
aloo
alpe
alpha
als
alsdo
alsdorf
also
alsu
alswie
alt
altar
altbier
alte
altenberger
altko
altos
altstadt
alß
am
ama
amarna
amazone
ambibulus
amen
amenophis
america
american
amerika
amerikaner
amerikanische
amerikka
amet
amis
amm
amoedo
amoklouf
amor
amp
amplisch
amplische
amptlich
amsterdam
amt
amtssproch
amtszitt
amy
an
ana
analfabetismus
anastacia
anc
and
andalusie
ande
ander
andere
anderem
anderen
andernach
anders
anderson
andes
andorra
andre
andrea
andreas
andrew
anedjib
anfa
anfang
angel
angela
angeles
anger
angere
angerem
angers
angersch
angisch
angola
anhalt
anime
anine
anjefange
anjeho
anjola
anjreff
ann
anna
annalu
annder
anndere
anne
annemarie
annemie
annett
annius
anno
anschla
anschlaach
anschlach
anstatt
anti
antike
antoine
anton
antonio
antonius
antwerpe
antwerpen
antwood
anzeiger
apartheed
appel
appo
apprell
appril
apprill
aprel
april
ar
ara
arab
arabe
arabisch
arabische
arbeeder
arbeid
arbeide
arbeitskreis
arbuckle
archa
architekt
architektur
archiv
ard
ardenne
ardra
are
arena
aristoteles
arjentinie
armee
arnhem
arno
arnold
arnoldsweiler
arnoldswiele
arriate
art
arte
arthur
article
artikel
as
aserbaidschan
aserbaidschanische
asie
aso
aspahsija
aspx
asten
asteorideju
asterix
asteroid
asteroide
asu
at
atajate
athen
atikel
atikkel
atlanta
atlantik
atoll
atome
aton
atra
atsch
att
attehn
au
auch
auckland
audrey
aue
auf
aufl
auflach
auflage
auftrag
august
augustin
augusto
aujus
aujuss
aujust
aujustus
aujuß
aujußß
aulinger
aus
auschwitz
ausdru
ausstellung
australian
australie
australije
australische
austria
auto
autobahn
autobahnbro
autonome
autor
autos
außtraalije
av
avang
aver
avjeordnete
avschloss
avstand
avv
avver
aw
award
aß
aßteroiide
aßteroiit
b
ba
baach
baad
baade
baahn
baahnhoff
baal
baan
baanhoff
baas
baaß
bab
baboo
bacchus
bach
bachem
back
backe
bacon
bad
bade
badehuuß
baden
baez
bahia
bahkauv
bahl
bahn
bahnhof
bahnhoff
bahr
bailey
bainter
bajore
bakteerije
bakterie
bakterium
baku
bal
bald
balduin
balkan
ball
ballad
band
bands
bang
bank
banke
bap
bara
barack
barbara
barbarossaho
barcelona
bareschesser
barmen
bart
barth
bartolomeo
basel
basis
basiseinheite
bass
basse
bau
baue
bauer
bay
bayere
bayern
bb
bbecke
bbelsche
bbisch
bbish
bd
be
bea
beach
beatrix
bebber
bebe
bechen
beck
becker
bedburg
bedde
bedecke
bedeene
bedeutung
bedeutunge
bedo
bedrief
bedriefsystem
bedrivve
bedro
bedu
bee
beede
beeds
beene
beere
bees
befengk
befingk
befu
begraave
bei
beide
beidste
beij
beijm
beijshpell
beijshpill
beijspill
beiker
beim
beinah
beishpell
beishpill
beispell
beispill
beitra
beitste
beitzde
bej
bejange
bejm
bejraave
bejrave
bejreff
bejreffe
bejriff
bejro
bekannd
bekannde
bekanndste
bekanngk
bekannt
bekannte
bekannteste
bekanntste
bekekke
bekleed
bekleede
bekom
bekruck
bekumme
bel
bela
beld
beldche
beldcher
belde
belder
beldhouwer
belgien
beliep
belje
beljie
beljische
bell
bellatrix
belle
bellji
belljie
belljische
bello
bem
bemm
ben
benamargosa
benannd
benannt
bende
benedikt
benediktiner
benguela
benjamin
benne
benrather
bensberg
benutz
benutze
benz
beobachte
ber
berch
berchem
berchemer
berches
berchop
berdolet
bere
bereich
berg
berge
berghausen
bergisch
bergische
bergischen
bergischer
bergisches
bergman
berje
berjesche
berjisch
berjische
berjischen
berlin
berliner
bern
bernd
berners
bernhard
bernhardt
bero
berof
berofe
beroff
berounsky
bersch
bersh
bertha
beru
bes
besa
besatze
bescha
beschlo
beschlooße
beschloss
beschlosse
bescho
beschoff
beschra
beschrevve
beschrief
beschriivd
besetz
besetzer
beshtemmpte
besiedelt
besitz
besje
besjteet
beso
besondere
besonders
besongisch
besood
besoss
bess
besse
besser
bessere
bessje
best
besta
beste
besteeht
bestehd
besteht
bestellt
bestemme
bestemmp
bestemmt
besto
bestond
bestonn
betancourt
beteijeuze
bethlehem
betra
betrieb
betriib
betroffe
bett
betty
beuel
beueler
bevo
bevoelkerungszahlen
bevu
bewa
bewejung
bewesse
bewiise
bewonner
bewunner
bezahle
bezeechnet
bezeichnung
bezirk
bezo
beß
beßje
beßß
beßßje
bhatt
bi
bibel
bibliographie
bibliothek
bich
biden
bielefeld
bielsteener
bier
bierganz
bierschem
big
biir
biit
biiß
bij
bikannt
bikannte
bikini
bikinis
bild
bilder
bill
bille
bin
binchy
binge
bingen
binh
biografie
biographie
birkejang
birkenau
birre
bis
bischo
bischoff
bismarck
bissje
bistum
bkannd
bkanndste
bkannt
bla
black
blankenheim
blatt
blau
blaue
ble
bleck
bleed
bleete
bleev
bleu
blevve
bliee
blief
bliev
blieve
bliid
bliive
blindtex
blo
blodwoosch
blond
blood
bloohß
bloos
bloose
bloot
blooß
blot
blotwoosch
bloß
blu
blues
bluß
bn
bo
boch
bochstabe
bochstabeet
bochum
bock
boddem
bodendenkmalpflege
boeing
boere
bohm
boleyn
bomb
bombe
bombei
bonaparte
bond
bonn
bonndesland
bonner
booch
boochshtaaf
boohm
book
books
boom
boomhummer
boone
boore
boot
bora
borbeck
borbecksch
bordeaux
borken
bornem
bos
bosnia
bosnie
bosnien
bosswiller
bostock
boston
botanische
botschafter
botswana
botter
bottrop
botz
bou
boude
boue
bounne
bouw
bouwd
bouwde
bouwe
boverba
bovve
bovven
bovverbejreff
bovverberjesche
bovverberjische
bovverfrangke
br
bra
braad
braade
braat
braate
brabant
brahma
bram
brand
brandeborsch
brandenburg
brandt
brasilie
brassel
brassica
brauerei
braun
braunau
bre
brecht
bree
breed
breede
breef
breefe
breenich
breenijerberch
breenijerbersch
breenijerheed
breenisch
breitach
breitachklamm
breme
bremen
bremm
brengd
brenge
brengk
brengt
brenne
brennt
brice
brings
british
bro
broadway
broch
brochstee
bronne
brooch
broode
brooder
broohr
brooks
bross
brot
brouch
brouera
brouere
brouerei
brouereije
brouwe
brouwere
brouwerei
browa
brown
bru
bruch
bruche
brud
brudd
brudde
brun
brunei
brung
brunge
brunner
bruno
brut
brutt
bruud
bu
buch
buchanan
buchstabeet
bucht
bud
budapest
bulgarije
bund
bundesdaach
bundeskanzler
bundeskanzlere
bundesla
bundesland
bundesliga
bundespra
bundesrepublik
bundesstaat
bundesstaate
bunn
bunne
buonaparte
burch
bure
buren
burg
burje
burning
bursch
burscheid
bus
busch
buscheberch
bush
busse
buster
butt
buud
buune
buur
buure
buurehoff
buursche
bußße
by
bzw
c
ca
caesar
cafe
calmont
calobra
calvin
cam
campbell
camus
can
canada
carew
carl
carlo
carmen
carneval
carolina
caroline
carolinensiel
carter
cartier
caru
castrop
catharina
cathedral
cave
cd
cdu
cent
center
centro
centrum
ceres
ch
cha
chaat
chaite
chaplin
charles
charlie
charlotte
charts
chase
chd
chde
che
cheerleader
cheeseman
chef
chemie
chen
chende
cher
chester
chi
chicago
chile
chili
china
chinese
chinesische
chlich
chlodwisch
chodorkowski
chr
chrisliche
christa
christchurch
christe
christi
christian
christine
christoph
christus
chronik
chs
chsche
chsesch
chste
cht
chte
chter
chtije
chtlijje
chtlinge
chung
chzoch
cincinnati
circa
city
ck
ckche
ckcher
ckd
ckde
cke
cken
cker
ckes
ckije
ckja
ckner
cksche
ckscher
ckschland
cksher
ckspill
ckt
ckte
cktrett
ckzedaach
ckzedaachs
ckzedach
claude
claudia
cle
clear
cleve
cleveland
clinton
clita
clovis
club
cm
co
cochem
code
codex
coesfeld
cogan
college
collins
colombo
colonia
color
columbus
com
comares
commons
commonwealth
completes
computer
concepcio
conigli
consequat
consetetur
content
coo
coolidge
copernicium
coponius
cops
corbin
corbusier
cornelia
cornelissen
cornett
corporation
costello
council
county
covington
cramer
critical
csu
ct
cu
cumanus
cup
curitiba
curran
cuspius
cuyahoga
cyrus
d
da
daach
daachs
daag
daal
daare
daat
daate
dabei
dach
dachs
dad
dadd
dafo
dafrika
dag
dagmar
dalai
dali
dallas
dalli
damalije
dame
damerika
damet
damit
damm
damolije
damols
dan
dana
danach
daniel
dank
danke
dann
dans
danz
danze
danzig
dao
dare
darf
darmstadt
daro
darref
darv
darwin
das
dasharray
dashoffset
dat
database
date
datei
daten
datt
datte
dattum
datum
daughton
daum
david
day
dayton
db
dbro
dche
dcher
dd
ddche
ddcher
dde
ddedom
ddel
ddelche
dder
ddes
ddin
ddische
ddr
de
decamp
deck
decke
deckel
decoder
dee
deed
deef
deel
deelde
deele
deeler
deen
deende
deene
deent
deep
deepde
deepe
deer
deere
dees
deet
degraa
deht
dei
deiht
deijl
deijle
deijsch
deijt
deil
deit
dejl
dejt
del
dem
demjanjuk
demm
demokrate
demokrati
demokratie
demokratische
den
dene
deng
denge
denger
dengkmool
denis
denisova
denk
denke
denkt
denn
denne
dentale
der
dere
derekt
deren
derich
dermiihtß
des
desargues
desch
deshalb
deshalef
deshalv
desmol
desmoll
destens
deswa
det
detmold
deudsh
deut
deutsch
deutsche
deutschen
deutscher
deutschland
deuvel
deza
dezember
dezemmber
dfb
dfk
dhaalvkowel
di
dia
diala
dialek
dialekk
dialekt
dialekte
dialekts
diam
diamante
diana
diane
dich
dichte
dichter
dick
die
diech
diego
dieksiejoneer
dier
dierche
diere
diese
dieser
dieter
dietrich
dii
dijala
dije
diktator
ding
dinge
dinger
dinsel
diplomat
dippeliinchen
dir
dira
direk
direkt
dis
disch
dish
displaystyle
diss
disse
dit
diva
diverse
dizze
djer
dkorea
dlemborsh
dlesch
dlich
dliche
dlijje
dlisch
dlische
dm
dna
dns
do
doa
doadurch
doamit
doavan
dobe
dobei
dobeij
doch
dochter
dodo
dodren
dodrop
dodurch
doe
dofo
dofu
dofun
doh
doha
dohen
doher
dohin
dohmohls
dohmohlß
dohmols
dohuk
doja
dojestalld
doktor
dokumentation
dokumente
dol
doll
dollar
dolmen
dolor
dolore
dolores
dom
domain
domenico
domet
domingo
dominik
domit
domohls
domols
don
dona
donald
donau
dong
donisl
donn
donnerbersch
dono
donoh
donoo
doo
doochter
doof
doohter
doohtr
doorch
doorchmesser
doot
dor
dora
doraa
doran
dorch
doren
dorf
dorfe
dormare
doro
doronger
dorop
dorophen
doropp
dorp
dorresch
dorsch
dorsh
dortmund
dorus
doruss
dorv
dos
doste
dostellung
dosten
doto
douglas
dousend
dousende
dova
dovan
dovo
dovon
dovu
dovun
dozo
dozoh
dozoo
dozu
dozwesche
dpool
dr
dra
draan
draare
drachefa
dracula
drahn
dran
dre
dream
dreck
drei
dreide
dreidjru
dreieck
dreij
dreiko
dreilengereck
dreimol
drej
dren
drenk
drenke
drenn
drenne
drenthe
drette
driihnd
driihnde
driihne
driihnt
driinde
driine
driit
drin
drinke
drinne
dritte
dro
droch
drock
drok
drom
drommer
dronger
drooch
droom
drop
dropp
dru
druck
drunger
druss
drusse
druß
drußße
ds
dsche
dschen
dscher
dspanische
dste
dsudan
dt
dtche
dte
dtje
dtsche
du
dubbel
dublin
dud
dueren
duet
duis
duisburch
duisburg
dumm
dumont
dun
dunkel
dunn
dunnt
duo
dur
durch
durde
dursch
dursj
duud
duude
duurd
duurde
duure
duurt
duvventr
dweste
dwight
e
ea
ean
ebene
eberhard
ech
echnaton
echnatons
echt
eck
ecke
eckersch
ecser
ecuador
ed
ede
edelweißpirat
edicions
ediger
edition
editore
edmund
edo
eduard
edward
ee
eefach
eefel
eeijn
eeijne
eeijnmol
eeje
eejedo
eejentlich
eejo
eemol
eemoll
een
eene
eenem
eener
eenich
eenije
eent
eenwunner
ees
eesch
eeschte
eets
eetste
eetz
eetze
eetzte
eetß
eetßte
eez
eezde
eezte
effzeh
egidio
eh
ehe
ehemaligen
ehemolige
ehne
ehr
ehre
ehrem
ehreshoven
ei
eiekroon
eier
eifel
eiff
eije
eijen
eijene
eijentlesch
eijentlich
eijentlisch
eijfel
eijn
eijne
eijner
eijnwohner
eimol
ein
eine
einem
einer
eines
einfach
einhard
einheit
einheitezeiche
einije
eins
einstein
einwohner
einzel
einzelne
eirmod
eisch
eischwiller
eisenbahn
eisenhower
eisenstein
eitorf
eiwiss
eiße
ejaal
ejal
eje
ejene
ejentlich
ejfel
ejn
ejndhoave
ejne
ejner
ek
ekersch
el
ela
elbe
elberfeld
eldere
elektron
elektrone
element
elemente
eleonora
elisa
elisabeth
elise
elitr
ella
elle
ellef
ellefte
eller
elsa
elsdorf
else
eltz
eltzer
em
embken
emi
emijrante
emil
emm
emma
emme
emmer
emmo
emol
emons
en
enander
end
endda
ende
endenesch
endlich
ene
enem
enen
ener
energie
enflo
eng
enge
engel
engelskirchen
engk
engla
england
englisch
englische
english
engorna
enid
enkel
enkele
enn
enna
enne
ennem
ennen
ennepe
enner
ennere
ennwunner
ens
ensel
ent
entda
entdeck
entdeckt
entfa
entha
enthalde
entlang
entlosse
entscheed
entscheede
entsta
entstande
entstange
entsto
entstong
entwa
entweggele
entweggelnde
entwickelt
entwicklung
entwo
enwohner
enwonne
enwonner
enz
enzije
enzwesche
enß
eos
epizentrum
er
eraan
eraf
erat
erbout
erd
erdbebe
ere
erf
erfolch
erfolg
erfolje
erfolsch
erforschung
erft
erftstadt
erfu
erfunge
erhalde
erhard
erheld
erholle
erich
erika
erin
erinn
erinnere
erinnerung
erjendwann
erjoov
erka
erkannd
erkannt
erkelenz
erkenne
erkla
erkrankde
erkrath
erla
erlich
ermo
ernannd
ernannt
ernst
erntefess
ero
erop
erotische
erreichde
erreiche
erruß
ersa
ersatz
ersatze
erscheen
erscheene
erscho
erschooße
erschoße
erstausgabe
ert
eru
erunger
erus
eruß
erußja
ervonge
erwa
erwaad
erwaade
erza
erzbistum
erzquell
es
esch
eschweiler
ese
eso
esperanto
ess
esse
essen
esser
esset
est
estera
estland
esu
esuh
esuvell
esuwie
et
etc
etliche
etnijesche
ett
ettlijje
etwa
eu
euch
eugen
euklid
eulenbroich
eulrichs
eupen
euregio
euregiobaahn
euro
eurode
eurolang
europa
europas
europe
europpa
euros
euskirchen
eva
evangelische
evenodd
ever
everts
evvel
evver
ewg
ex
exchange
exil
explosiun
express
extra
eß
eßß
eßße
f
fa
faare
faase
faastezick
faaß
fabrik
fabrike
fabrikke
fach
fadus
fahre
faithfull
falkeburch
fall
falle
falsche
fame
famelie
famelisch
familich
familie
familije
familisch
famillisch
fanny
farao
faraoh
farsta
fass
fast
fasteleer
fastelovend
fatter
fay
faß
faßteleer
faßß
fc
fdl
fdp
fe
febrowaa
februar
federal
federation
feehde
feel
feete
feld
feldhendler
felenbaum
felix
femen
fenge
fengk
fer
ferdinand
fernando
fernsehe
fers
fesch
fess
fest
feste
festung
festus
fett
fettweĳß
feuerzangenbowle
ff
ffe
ffel
ffentlich
ffentliche
ffgen
ffnet
ffnung
ffte
fier
fierda
fierdaach
fiere
fiert
fies
fiese
fiier
fijur
fijure
filemche
filius
fill
fille
fillem
fillmore
film
filme
filmjo
filter
fin
final
finale
finanzmaat
finanzmenester
fing
finge
finger
fingk
finis
fink
finne
finnische
finnland
finster
finsterau
firma
firme
first
fischer
fisematente
fistereno
fisterno
fitzgerald
fkk
fla
flach
flandere
flanndere
flash
fle
fleeje
fleesch
fleeßt
fleisch
fleuth
flevoland
flip
flo
floch
flochhave
flochhaven
florenz
florida
florus
floss
flott
floßß
flu
fluch
fluchzeuch
fluchzeuje
flupp
fluppd
fluppde
fluppe
fluss
fmd
fnla
fo
foa
foder
fofo
foha
folje
foljende
follies
folter
fom
fon
fonge
fontana
fooß
for
ford
form
forme
formel
formelzeiche
forrem
forrest
forschung
fort
fortuna
fotojraf
fotomodel
fotomodell
fotos
fott
foundation
fox
foß
foßball
fr
fra
frambach
franc
france
francisco
frank
franke
frankenhausen
frankfocht
frankfurt
frankfurter
franklin
frankreich
frankreisch
frankrich
frankrisch
frankrish
frans
franz
franzo
franzu
franzuse
franzuuse
frau
fraue
frauen
fraulu
fre
frechem
frechen
fred
frederick
free
frei
freiburg
freie
freiko
frenzel
freske
freud
frida
friddach
frieda
friedrich
friesisch
friesische
friesland
frikative
frings
fringse
fritte
fritz
fro
frodo
from
fronleichnam
front
frooch
frou
froue
froulu
fru
ft
fte
fu
fuchs
fukushima
fum
fun
fung
funge
funk
funke
funktionelle
funn
funz
fuss
g
ga
gabi
gabriel
gagarin
gaius
galgeberch
gallery
game
gangemi
ganze
garden
garfield
garland
garten
ge
geb
gegr
gehen
geij
gela
geld
gelderland
geldern
gelenkhu
gelsenkirchen
gemeinde
gemeinden
gen
genannt
genauso
gend
general
gent
geologie
georg
george
georges
georgia
ger
gerais
gerald
gerhard
german
germania
germanischen
germany
gertrud
gertrude
gesagt
geschichte
geschichtsverein
geschichtsvereins
geschrevve
gesellschaft
gesjriee
gessius
get
gewa
gewesen
geyser
geysere
gg
gge
ggel
ggelche
ggelnde
ggelsche
ggsche
ggzedaach
ghannouchi
gibson
gibt
gilani
gillard
gina
giocondo
girl
girls
gisele
gk
gla
gladbach
glaube
gleich
gleumes
gliche
glu
gmbh
gnu
go
god
gogh
gold
goldsaft
golf
gonza
good
google
gorgoroth
gott
gottfried
goudeket
gov
goya
gradientunits
graetschus
graf
grafschaft
grafschafter
grammatik
grand
grandezka
grant
gratus
great
grenzland
gressenich
gression
greta
greven
griffith
gro
grolsch
groningen
groot
groote
group
grove
grover
groß
große
großherzogtum
gru
grundschull
gruuße
gste
gte
gu
guardian
gubergren
guillaume
gumi
gusenbauer
gustav
gut
gute
gutturale
gyatso
gymnasium
h
ha
haade
haafe
haafen
haag
haan
habe
haben
habilis
had
hadd
hadde
hafen
hagelslag
hagen
hahn
hairspray
halde
hale
hall
hallde
hallef
halloween
hallv
hallve
hals
halt
halv
halve
halver
halvinsel
ham
hamacher
hamburch
hamburg
hamilton
hamm
hamme
hammer
hammerwerke
han
hand
handbuch
handel
handwerk
hange
hann
hannah
hannelore
hannes
hannover
hannt
hans
hanse
hant
happy
harding
hardy
harmonie
harold
harri
harrison
harry
hart
harte
hartes
harvey
hasch
hat
hatt
hatte
hatten
hau
haupbahnhoff
haupsa
haupstadt
hauptroll
hauptrolle
hauptstadt
hauptstr
haus
hauser
hauw
hawaii
hayes
hb
hd
hde
hder
he
hea
heavy
hebeij
hebra
hee
heechd
heeche
heecht
heed
heedless
heem
heemo
heer
heerlen
heerschaff
hees
heesch
heeschd
heesche
heescht
heesters
heeß
heeße
heeßen
heh
hei
heide
heidelberg
heidewitzka
heidi
height
heij
heijs
heijß
heijße
heim
heimat
heimatforscher
heimatforschung
heimatgeschichte
heimatmuseum
heimatpflege
heimatverein
heimbach
heimisch
heimlich
hein
heinrich
heinrichs
heinsberch
heinsberg
heintz
heinz
heis
heiß
heiße
hejm
hejß
hektar
hela
helau
held
helden
helena
helga
helije
helios
helium
hell
helle
hellendal
hellich
hellije
hellisch
helmut
helpd
helpe
helsinki
helvetic
hem
hemmel
hen
henckels
henge
hengebach
henger
henkel
hennef
hennes
henning
henny
henri
henry
her
herausgeber
herausgegeben
herbert
herbst
here
herford
hermann
herne
herr
herrjott
herrschaff
herrschaft
herrscher
herrwegen
hershey
hervo
herzegovina
herzog
herzogdom
herzogenrath
herzogtum
hesse
hessen
het
hetepsechemui
heut
heute
heutije
hewa
hex
hexe
hexejachd
hexenwahn
heß
hie
hier
hierode
high
highway
hiirod
hiirode
hiiroode
hildegard
hill
hillary
hillije
himmel
himmelfahrt
himmelsko
himmler
himp
hin
hindi
hinge
hinger
hinspill
hirring
hirte
his
hispaniola
historiker
historisch
historische
history
hit
hitler
hitlers
hje
hkste
hl
hld
hlde
hle
hlen
hler
hlich
hlste
hlt
hm
hme
hmp
hmte
hmteste
hn
hnd
hne
hner
hnije
hnlesch
hnlich
hnliche
hns
hnt
ho
hoa
hoch
hochdeutsch
hochsauerland
hod
hodd
hodde
hoddis
hoee
hoesch
hofbra
hoff
hoffde
hoffe
hoffnung
hoi
hokusai
hold
holla
holland
holle
hollendsj
hollesj
hollesje
hollywood
hollz
holocaus
holocaust
holp
holpe
holsj
holsteijn
holstein
holz
homepage
homer
homo
hond
hondo
hong
honger
honnef
honnen
hood
hoof
hoofsjtad
hoor
hoore
hoot
hoote
hoov
hoover
hope
hoppe
hor
horn
horst
horster
horumersiel
horus
horusnaam
hosch
hot
hotel
hott
hottel
houdin
houfe
houm
houmpa
houpbaanhoff
houpsa
houpsaach
houpschtadt
houpshtadt
houpstadt
house
houston
houw
houwe
hovve
how
howard
hr
hrd
hrde
hre
href
hren
hrend
hrer
hrige
hrigen
hrije
hrliche
hrsg
hrt
hrten
hrung
hs
hse
ht
hte
htisch
htm
html
http
https
hu
huang
hubert
hubschrauber
huch
huchdu
huchschu
huchzitt
huet
huf
hughes
huh
huharabisch
huhdeutsch
huhdu
huhe
hunsru
hunter
hus
huse
hutt
hutton
huue
huus
huuß
huß
hyde
hß
i
iana
iata
icao
ich
id
ida
idee
ie
iee
ieh
iehr
ier
iere
ierem
iersch
ierschte
ierschten
ieser
if
ih
ihm
ihn
ihr
ihre
ihrem
iht
ii
iier
iih
iihr
iihre
iii
iir
iirz
iirzte
iis
iisch
iise
iisebahn
iiser
iiß
ij
ijd
ijde
ijdong
ijdt
ije
ijem
ijen
ijene
ijer
ijeschaffte
ijfach
ijl
ijle
ijm
ijmol
ijn
ijnde
ijne
ijnem
ijnhe
ijnzel
ijs
ijsch
ijsche
ijsh
ijshe
ijshpell
ijt
ijte
ijß
ijße
ikb
ike
il
illineus
illinois
im
imdb
imelda
imi
imm
imme
immer
in
inc
inda
inde
indelo
inden
index
indian
indiana
indianer
indie
indije
indische
indonesie
indonesien
industrie
ine
iner
info
information
informationen
informatiun
informatiune
infrastruktur
ing
inge
ingenieur
ingernet
ingmar
ingrid
inn
inndije
inne
innet
ins
insel
insele
inseljrupp
inseln
insjesamp
inspiration
institut
institute
interesse
international
internationale
internet
invalidendom
invasiun
invidunt
inwohner
inyangani
iowa
ipa
ippedo
iprage
ipsum
ir
irak
iran
ire
ireen
irena
irische
irjends
irjendwann
irjendwi
irland
irsche
irste
irving
is
isaac
isabeli
isabella
isbn
isch
ischde
ische
ischte
ish
ishe
isidore
isildur
islam
islamische
island
isle
iso
isola
israel
iss
ist
istanbul
it
ita
italia
italie
italien
italienische
italije
italja
itil
ittner
iulius
iv
iwf
ix
iß
j
ja
jaa
jaad
jaade
jaahrhondo
jaahß
jaare
jaaß
jachd
jack
jackson
jacques
jae
jaffel
jahre
jahrhondo
jahrhundert
jahß
jaiajaad
jakob
jalaksie
jalaxie
jall
jalmei
jamaika
james
jan
jane
janeiro
janet
jang
jange
jangk
janneke
janneken
jannowaa
janns
jannz
jannze
jannß
jans
janse
januar
janz
janze
janzen
janß
japan
japaner
japanische
jar
jas
jatropha
jattung
java
jazz
jaß
jaßkammer
jaßkammere
jaßwarels
jc
je
jea
jean
jeanne
jeba
jebacke
jebaut
jebeed
jebeet
jebeld
jebiet
jebiid
jebiit
jebiite
jebildt
jebirje
jeblevve
jebo
jebohre
jebonge
jeboore
jebore
jeboud
jebout
jebouwd
jebouwde
jebra
jebraad
jebraat
jebroode
jebrout
jebrouwd
jebruch
jebrud
jebrudd
jebrutt
jebu
jebunge
jeburt
jechner
jeck
jecke
jed
jeda
jedaach
jedanke
jedau
jedd
jedde
jedder
jeddes
jede
jedeel
jedeeld
jedem
jeden
jedenfalls
jeder
jedes
jedeut
jedichte
jedo
jedonn
jedooh
jedriihnd
jedriihnde
jedriihnt
jedronke
jedru
jee
jeed
jeede
jeedem
jeedes
jeehd
jeeht
jeestinge
jeet
jefa
jefahre
jefalle
jeff
jefferson
jefiert
jefo
jefonge
jefu
jefunge
jeha
jehad
jehadd
jehalde
jehallde
jehat
jehatt
jehd
jehiirod
jeho
jehollt
jeholpe
jehood
jehoot
jehoote
jeht
jehu
jeiht
jeijt
jeil
jeit
jeja
jejange
jejch
jejen
jejend
jejesse
jejlood
jejovve
jejraave
jejro
jejru
jeka
jekallt
jekannt
jekla
jeklaud
jeko
jekoch
jekomme
jekooch
jekoovd
jekouf
jekra
jekumme
jel
jela
jelaach
jelaad
jelaat
jelche
jeld
jele
jelich
jeliche
jelicherwiiß
jelichkeet
jelichkeete
jeliehrt
jeliert
jelisch
jelld
jelle
jellt
jelonge
jelosse
jeloufe
jelt
jema
jemaad
jemaaht
jemaat
jemaht
jemat
jeme
jemeend
jemeende
jemeendens
jemeenschaf
jemeenschaff
jemeenschaftliche
jemeind
jemeinde
jemeinschaff
jemeint
jemeiße
jemeldt
jemend
jemengschaff
jemesse
jemingde
jemo
jemold
jemolt
jen
jenannd
jenanndt
jenanngk
jenannt
jenannte
jenau
jenaue
jenauer
jenauesu
jenausu
jend
jende
jendt
jene
jeneck
jeneral
jeneratiune
jeng
jenna
jenniches
jeno
jenoch
jenomme
jenooch
jenotzd
jenotzt
jenou
jens
jentlich
jenu
jenua
jenumme
jenutzt
jeo
jeorgie
jepland
jeplande
jeplant
jepra
jer
jera
jeraad
jere
jereesch
jerich
jericht
jermaansch
jermaansche
jermanesch
jermanische
jern
jero
jerreshem
jerry
jeru
jerusalem
jesa
jesaad
jesaaht
jesaat
jesang
jesat
jesatz
jesatze
jesaz
jesch
jescha
jeschaff
jeschaffe
jescheck
jescheckd
jescheckt
jeschich
jeschichte
jeschla
jeschlaare
jeschlechtsorjane
jeschlooße
jeschlosse
jeschmack
jeschmo
jeschnappt
jescho
jeschooße
jeschosse
jeschra
jeschrevve
jeschrieve
jeschrive
jeschrivve
jeschwaadt
jeschwadt
jeschwistere
jesech
jesechert
jeseeh
jeseesch
jesellschaff
jesellschaffte
jesellschaft
jesellschafte
jesenn
jesesch
jesetz
jesetze
jesetzliche
jeshpellt
jeshpillt
jeshrivve
jesinn
jesjiechte
jesjriee
jeso
jesoffe
jesond
jesondheet
jesonge
jesood
jespelld
jespellt
jesperrd
jespillt
jespra
jesproche
jesse
jestalld
jestallt
jestange
jestein
jestellt
jesto
jestoche
jestoppd
jestorve
jestu
jesunge
jesus
jet
jetra
jetrennt
jetrocke
jetroffe
jetrokke
jett
jetto
jetz
jetzt
jeva
jevalle
jevange
jevangene
jevangeschaff
jeveel
jever
jeviird
jevo
jevonge
jevu
jevve
jewa
jewalt
jeweech
jeweet
jeweihd
jeweiht
jewerkd
jewerkt
jewess
jewesse
jewinne
jewo
jewonn
jewonne
jewonnt
jewoode
jeworpe
jewudde
jewunne
jez
jeza
jezalld
jezallt
jezeechd
jezeecht
jezu
jezwonge
jh
jia
jibbet
jid
jidd
jiddet
jiesekereke
jih
jii
jilld
jilt
jimmy
jing
jinge
jingk
jip
jit
jitarr
jitt
jitta
jivv
jje
jk
jl
jla
jlaaß
jlabbach
jladbach
jlas
jlatt
jlaube
jleise
jleumes
jleumeß
jleuve
jlich
jliche
jlichzittich
jlisch
jlische
jlish
jlo
jloote
jlu
jm
jn
jnde
jne
jnha
jnschaff
jo
joa
joachim
joahr
joahrhundert
joan
joar
joare
joav
jod
joddes
jode
jodesbersch
joe
joh
johann
johanna
johannes
johdousend
john
johnson
johr
johre
johrhondert
johrhondet
johrhundert
johrhungert
joht
jold
joldene
joldschmitz
jollde
jon
jong
jonge
jongsteenzitt
jonn
joo
jooch
jood
joode
jooe
joof
jooh
joohr
joohre
joohreszitte
joohrhondo
joohrhonnert
joohundert
joohunndot
joor
joore
joorhundert
joos
joot
joov
joove
jordan
jose
josef
josefin
joseph
josephine
josephus
jot
jotik
jotische
jott
journalist
jov
jovve
jpg
jr
jra
jraad
jraaf
jraat
jraav
jraave
jrad
jraf
jrammatik
jrau
jraven
jravens
jre
jreff
jreffe
jregorijanishe
jrens
jrenz
jrenze
jrenzt
jrihscheland
jrihschelannd
jrihschesch
jriiche
jriicheland
jriife
jro
jroee
jrond
jrondschu
jrondsto
jrooß
jrooße
jropp
jroppe
jrovvo
jroß
jroße
jru
jruhße
jrund
jrundjesetz
jrupp
jruppe
jrusse
jruuß
jruuße
jruß
jrußbritannie
jruße
jsh
jt
jtsch
ju
juan
jubila
juda
judda
judy
jugoslawie
jukos
jules
juli
julia
julie
julius
jummersbach
jummi
jung
junge
juni
jupiter
jupp
juppitter
juri
jussenhoven
justizpalast
justo
juuli
juuni
juverneur
juverno
jypte
jz
jß
k
ka
kaad
kaal
kaale
kaar
kaare
kaasch
kaat
kaate
kaaßel
kabel
kafee
kaffe
kaffee
kahlo
kaiser
kaiserbrunnen
kalcheim
kald
kalde
kalender
kalifornie
kalk
kall
kalla
kalle
kallendo
kallendresser
kallisto
kallt
kalt
kam
kamal
kamelle
kamer
kamera
kamme
kammer
kammere
kampf
kampmann
kan
kanada
kanadische
kanal
kandidat
kandideerde
kandideere
kann
kannd
kannde
kanndste
kanns
kannste
kannt
kannte
kannz
kannze
kannß
kanzler
kapa
kapell
kapita
kapott
kapotte
kappa
kappes
kappott
kardashian
kardinal
karfriedaach
karibik
karl
karls
karlspriiß
karlsruhe
karneval
karnevals
karnevalsverein
karol
karoli
karolina
kasd
kashmiri
kass
katharina
kathedral
katholische
katrin
kattalooch
kattaĳ
kattolische
katz
kaufingerstrooß
kaufmann
kaukasus
kaum
kaviar
ke
keaton
kee
keeijn
keeijne
keen
keene
keern
kei
keie
keij
keijn
keijne
kein
keine
kej
kekke
kelbermann
keller
kelly
kelte
keltische
ken
kenge
kenger
kengk
kengkheed
kenn
kennd
kenne
kennedy
kennt
kent
kentucky
kepler
kerch
kerche
kerchhoff
kerkrade
kermes
kerpe
kerpen
kersch
kess
kessenech
kessenich
kesternich
ketsch
ketschebursch
kette
keu
keue
kg
kicke
kiel
kieler
kies
kiesinger
kiew
kiki
kikkd
kikke
kikkt
killomeeter
kilo
kilojramm
kilometer
kilometere
kilometr
kilt
kimchi
kind
kinder
king
kinn
kinner
kinno
kino
kinos
kirch
kirche
kirchro
kirchroa
kirmes
kirow
kirsch
kirstie
kitsche
kitt
kk
kke
kker
kkerlenisch
kkt
kla
klaaf
klaar
klamotte
klang
klapp
klappde
klass
klasse
klassische
klaus
kle
klee
kleede
kleeijne
kleen
kleene
kleener
kleenere
kleenste
kleer
kleersto
kleij
kleijne
klein
kleine
kleinwalsertal
kleng
klenge
klenger
klengk
klenkes
klerk
kleve
klima
kling
klinge
klink
klo
kloch
kloh
klomm
klooch
klooh
kloor
kloore
klotten
klu
klub
klum
kluster
klusterkerch
kluuster
km
kna
knapp
knappe
knee
kneip
kneipe
kniiß
knipp
kno
knoche
knouche
know
knox
knubbel
ko
koahm
koalitiun
koam
koblenz
koch
koche
kode
koffer
kofferoe
kohl
kohm
kohme
kokokko
kol
kolbe
koleve
kollestoff
koloni
kolonie
kolumbie
kolumbus
kom
kome
komeet
komitee
komm
kommandant
komme
kommen
kommo
kommunale
kommuniste
kommunistische
kompjuto
kompla
komplett
komponiss
kond
kondom
kondome
kongo
kongress
konnt
konnte
konrad
konsonante
konst
konstantin
konsul
kontakt
kontinent
kontroll
konzentratiunslajer
kooche
kood
koofe
koohlbu
koohle
koohm
koohme
koom
koome
koon
koor
koot
koote
koovde
kooz
kopp
koraidelstee
korea
koreanisch
koreatimes
korn
korsika
kosovo
kostu
kott
kotte
koufe
koum
kourtney
kowelenz
koxinga
kra
krach
kraff
kraft
kraftwa
krajobrazowy
krangk
krank
kranke
krankheed
krankheet
krankheete
krause
krauss
kre
krebs
kreech
krees
kreesch
kreesh
krefeld
krefelder
kreijs
kreijß
kreis
kreise
kreises
kreisfreie
kreiß
kresch
kreschsvorbra
krestos
kreuder
kreuzau
kreuzung
kridd
krie
krieevel
krieewelsch
krieger
kriel
kries
krievel
kriie
kriije
kriis
kriische
kriise
kriiß
krije
krijje
kring
krippsche
krisch
kristen
krit
kritik
kritt
krißtoß
krißtuß
krißßlijje
kro
kroazije
krohm
kroiseti
kroom
kroome
kru
kruffe
kruffer
kruschele
ks
ksche
kste
kt
kte
kts
ku
kuba
kubx
kue
kuiperju
kulle
kultur
kulture
kulturfo
kulturpflege
kumede
kumme
kummen
kunnt
kunnte
kunnß
kunst
kunt
kupferho
kupferhoff
kupfermeester
kupfermeestere
kurdistan
kurfu
kurko
kurow
kurt
kusin
kutt
kutte
kuurt
kvb
kwa
kwaasi
kwan
kyffha
kyla
kz
kßde
kßte
l
la
laach
laache
laad
laade
laans
laat
labiale
labor
labore
labrador
lachmann
lade
laden
ladenburg
laetare
laetitia
lafee
laga
lager
lajer
lajerdeel
lajere
lake
lakinsk
lall
lama
lampe
lampedusa
lamprokles
lancelot
land
landdaach
lande
landes
landeshoupshtadt
landeskunde
landfu
landkaat
landkreis
landkriis
landrut
landschaff
landschaften
landschaftspflege
landschaftsverband
landt
landweetschaff
lang
lange
langefa
langen
langenfeld
langensiepen
langerwehe
langja
langs
langsam
lank
larissa
lat
lateinisch
lateinische
lating
latte
lauf
laufe
laura
laurel
laut
laute
lawrence
lbe
ld
lde
lder
ldere
ldich
ldste
ldt
le
lea
lease
leben
lecker
ledd
leddche
leddcher
leddig
lee
leech
leed
leedche
leeder
leef
leefe
leehnde
leer
leesch
leet
leete
leeter
leev
leevde
leeve
leever
leevste
lefte
lehrer
leide
leider
leipzich
leipzig
leistunge
leite
leiter
leitzde
leitzte
leizde
lejend
lekker
lemiee
lemma
lena
lengeschdo
lenke
lenkeln
lenks
lennad
leo
leon
leonardo
leonardos
leonhard
leoparde
leopold
leopoldine
leppe
lequeu
ler
les
lesch
lesotho
lesoto
lesse
let
lett
lettland
letze
letzte
letzter
leuf
leufd
leuft
leute
level
leverkusen
levve
levverkuse
lexikon
lez
leßß
lf
li
lich
licher
lichteschtein
lick
lidd
lie
liebe
liechtenstein
lied
lieder
liee
liehre
liehrer
liere
lies
liester
liet
liev
life
ligg
ligge
light
ligk
ligke
lihre
liie
liihe
liihr
liihrde
liihrer
liije
liijende
liirde
liire
liiv
liiß
lija
lije
lijje
likt
lila
lili
lilili
lilli
lily
lima
limborjesche
limburg
limburgse
limbursch
limbursj
lina
lincoln
linder
lindlar
lindt
lineargradient
linecap
linejoin
ling
lingwand
linie
linke
links
linnich
linnije
linnisch
linus
linux
lippe
lisa
lisch
lische
lischt
lish
liss
lissabon
list
lit
litaue
literatur
litt
little
live
liverpool
livni
lix
liza
lj
lker
lkerung
ll
lla
llche
lld
llde
llder
lldere
lldt
lle
llech
llef
llefte
llekove
llem
llemer
llen
ller
llesch
llich
lliin
llije
llin
llingen
llisch
llner
llo
llong
llschaff
llsche
llt
llte
llung
llve
llver
llwa
llzitt
lləfte
lm
lmsch
ln
lner
lnische
lnischer
lo
localhost
loch
loff
loffschlang
lohmar
lohße
london
long
looch
loofe
looft
loog
loohße
loop
loor
loore
loos
loot
looß
looße
lord
lordi
lorem
lorenz
lorenzo
los
loss
losse
lot
louch
louf
loufe
louis
louise
louvre
loußba
love
loß
loße
loßß
lp
lpe
lra
ls
lsch
lsche
lscher
lse
lser
lt
ltnes
ltnis
lu
luanda
lubitsch
lublin
luca
lucceius
luciano
lucien
lucy
ludwig
luff
luffschlang
luffschlange
lufthansa
luftwaffe
lugano
lugo
luhme
luik
luise
luka
lukas
lumie
lund
luo
luther
luuhnt
luur
luure
luvv
lux
luxembuerjesch
luxemburch
luxemburg
luxemburjer
luxembursch
luxembursh
lv
lva
lvde
lve
lvr
lvs
lya
lyndon
lynen
lyon
lz
lze
lzer
lzje
lßte
m
ma
maa
maach
maache
maachen
maacher
maad
maade
maare
maas
maastricht
maat
maaß
maaßtresch
mach
macharaviaya
mache
machen
macht
machß
macintyre
macke
madagaska
made
madison
madonna
madrid
mae
magasin
magazin
magazine
magna
magni
mai
maiboom
maijlo
mail
mailand
main
mainz
maire
maja
majdanek
make
makroshprooch
makroshprooche
maktum
mal
malawi
mallorca
malta
malz
mam
mamm
man
management
manavgat
manch
manche
manchmol
mandela
manet
manfred
mangneet
mangneete
mangs
mann
manneken
mannheim
mannschaff
mansch
mansche
mansh
mantel
mao
map
mar
mara
marburg
marc
marcel
marcellus
marco
marcus
maria
marianne
marie
marieche
marienthal
marilyn
marine
marino
mario
mark
markus
marlene
marmor
maro
maroe
mars
marseille
marsh
martin
marullus
marx
mary
maschiin
maschine
mass
massachusetts
masse
material
mathematiker
mathias
mathrm
matisse
matrose
matsue
mattematik
mattes
matthias
mattrijaal
mau
maurice
max
maximilian
mazedohnije
mber
mbh
mbo
mbra
mbraad
mbrenge
mccain
mckinley
me
mebazaa
meckem
meckenheim
mecklenborsch
med
medallich
medallje
medd
medde
meddel
meddela
meddelahle
meddelalder
meddelallder
meddeleuropa
meddelmeer
medden
meddlere
meddsen
media
medica
medici
medizin
medwedew
mee
meedste
meent
meer
meerbusch
meere
meeresspeiel
meeresspeijel
meeste
meestens
meet
meeter
meetste
meetstens
meetzde
meeßd
meeßtens
meh
mehr
mehrere
meij
mein
meine
meint
meinung
meistens
meister
meisterschaff
meiße
melanie
meld
melde
melech
melechstroaß
melejer
melekeok
melissa
mellion
mem
memorial
men
menester
menesterpra
menexenos
menge
mensch
mensche
menschen
menutte
mer
mercedes
meritaton
merke
merkel
mero
merode
merrem
merrkuur
merzenich
mesch
mesche
meso
mess
messe
messepukal
messing
mestreech
mestreechs
met
metal
metall
metalle
metcalfe
meter
metgled
metjemaat
metjledder
metjlett
metjo
metmaache
mettmann
metz
metzger
mexico
mexiko
meyer
mfassd
mfasse
mfasst
mi
miami
mich
michael
michaela
michailowitsch
michel
michelangelo
michele
micheline
mickey
microsoft
midde
middel
middelalter
mie
miee
mieh
miehste
mier
mieste
miestendeels
miestens
mietste
mieß
mießte
mih
mii
miih
miihtß
miihßte
miistens
miißte
mijj
mijo
mildred
milesch
miley
milita
millard
milliarde
million
millione
millionen
milliun
milliune
millowitsch
milo
milton
mim
min
minas
minden
ming
minge
minh
ministerpra
minniti
minnsche
minsch
minsche
minsk
minu
minute
minutte
mio
mir
misch
mische
mish
miss
missionare
mit
miter
miterlimit
mithilfs
mja
mjebraad
mjebraat
mjesatze
mjewandelt
mjo
mlaufbaan
mlich
mlisch
mlish
mloufe
mm
mmber
mmbo
mmche
mmd
mmde
mme
mmel
mmele
mmende
mmer
mmerde
mmere
mmernde
mmert
mmich
mmlesch
mmo
mmt
mmung
mnasium
mo
moal
moch
moda
modderjoddes
mode
model
modele
modelle
moderatorin
modern
moderne
moers
mohamed
mohammed
mohl
mohlde
moht
mol
mold
moldahvije
molde
mole
moler
molerei
moll
molleku
mollie
momang
moment
mona
monaco
mond
monde
monica
monika
monjolei
monnem
monroe
monschau
mont
montana
monte
montenejro
montpellier
mood
moohnd
moohnde
moohße
mool
moolde
moole
mooler
moond
moonde
moont
moor
moot
moote
mooten
mooß
mor
mord
moresby
moresnet
moritz
morje
morjens
morris
morrison
morton
mosambik
moschee
mosel
moselfra
moselsiij
moskau
moslems
moss
mosse
mot
mote
motive
moto
motor
motte
motter
motto
moulin
mount
movie
mozart
moß
moßß
mp
mpf
mpfd
mpfde
mpfe
mpfte
mpla
mr
mrd
mro
msche
msta
mt
mter
mu
much
mugabe
mulartsho
mull
mullartsho
mulle
mullt
multiplikatore
mundaat
mundart
mundartdokumentation
mundarten
mundartwo
munitiun
munson
muse
musejum
museum
museums
music
musical
musick
musik
musikk
musikker
musiko
muss
mussik
mussolini
mutandis
mutatis
mutter
muuch
muucherveld
muul
muur
muure
muusbo
muuze
muuß
muß
mveld
mwa
my
mysora
mythologie
mytholojie
mzo
n
na
naach
naahd
naahl
naaht
naahß
naam
naame
naamensliiß
naas
naat
naaß
nach
nachfoljer
nacht
nachvoljer
nacional
nackde
nackte
nacktheed
nadja
naftalan
nag
nahe
nahme
nahtija
nakß
nakße
nam
name
namen
namens
namibia
namibie
namur
nang
nannd
nannde
nannt
nannte
naomi
napole
napoleon
nasale
nask
naslang
nassau
nasti
nation
national
nationale
nationalpark
natiune
nato
natto
nattu
natu
natur
natural
naturschotzjebiit
naturschutz
natuur
nau
nazaire
nazi
nazis
nbi
nch
nche
nchejlapbach
nchen
nchener
nchengladbach
nchez
nchmol
ncia
nd
ndchen
nde
nden
nder
ndere
ndern
ndernde
nderonge
nders
ndert
ndesch
ndesche
ndet
ndete
ndez
ndich
ndije
ndin
ndisch
ndische
ndler
ndlich
ndnes
ndnis
ndo
ndong
ndonnersdaach
ndr
nds
ndt
ndung
ne
neandertaler
nebeld
nebst
ned
nedaahl
neddela
nedderfra
nedderla
nederla
nederland
nederlands
nederlandse
nedersaksisch
nee
neederla
needersachse
neef
neer
neet
nef
neglect
nehren
nelson
nem
nemark
nemarkstrooß
nemm
nemme
nemmieh
nemmp
nen
nenne
nennt
neo
nepptuun
ner
nere
nesch
net
nett
network
netz
neu
neue
neuen
neuer
neuguinea
neuje
neumond
neuseeland
neuss
neutral
neutrone
nevada
neven
nevve
nevven
new
news
newton
nf
nftich
nftisch
ng
nga
ngd
ngde
nge
ngel
ngen
ngende
nger
ngere
ngerher
ngerin
ngersdo
ngerung
ngich
ngichkeet
ngije
ngisch
ngischte
ngk
ngke
ngkerchen
ngkesche
ngkte
ngla
ngland
nglandt
ngle
nglesch
nglesche
nglesh
ngli
nglich
nglisch
nglische
nglish
ngnes
ngnis
ngo
ngs
ngsch
ngsche
ngste
ngt
ngte
ngß
ngßde
nha
nhat
ni
niblo
nic
nich
nicht
nicola
nid
nidd
nidder
nidderfra
nidderkassel
nidderrhing
nideggen
nie
niederaußem
niederfra
niederla
niederlande
niederrhein
niederrheinische
niederrhing
niedersachsen
niederzier
nieuwvliet
nig
night
nigra
nigrich
nigswinter
nije
nijin
nijmegen
nikolaus
nimmie
nimmp
nina
ning
ninge
nippes
nisch
nische
nit
nitt
nix
nixon
njeva
nju
nk
nkd
nke
nkesch
nkesche
nkisch
nkische
nklichkeet
nksche
nl
nland
nle
nlesch
nlesh
nlich
nlijje
nlisch
nlish
nm
nmaile
nmi
nn
nna
nnche
nnd
nnde
nndere
nndo
nndt
nne
nnef
nnefte
nnen
nner
nnerschdorf
nnes
nnesch
nnesche
nnesje
nnheet
nnig
nnigrich
nnigrisch
nnije
nnijin
nning
nninge
nningshoff
nnkerrsche
nno
nnsch
nnsche
nnsches
nnste
nnt
nnte
nnung
nnz
no
noa
noah
noam
nobber
nobbere
nobberschaff
nobberstaate
nobelpriiß
noch
nocht
noda
noe
nofretete
nog
noh
nohber
nohda
nohdem
nohkixel
nohm
nokixel
nolde
nom
nomaal
nomm
nommaal
nommaale
nomme
nommer
none
nonne
nonumy
noo
noodrhing
nooh
noohm
noom
noord
noorde
noordrhing
noppere
nor
norbert
nord
nordamerika
norde
norderney
nordirland
nordkorea
nordo
nordoste
nordrhein
nordrhing
nordsee
nordweste
norm
norma
normal
normale
normalerwiiß
norme
norr
norrde
norrem
norren
norrens
norris
northern
norweje
not
notzde
notze
notzt
nova
november
novemmber
now
np
nr
nrw
ns
nsberch
nsberg
nsberjer
nsch
nsche
nsdap
nse
nsler
nste
nster
nsterau
nsterbaach
nsterbo
nstereefel
nsterland
nstler
nstlere
nt
ntda
nte
nter
nther
ntlich
ntsta
nu
nubbel
nuenen
nui
null
nulla
nullet
nummer
nun
nur
nuthberch
nuur
nver
nwa
nwald
nz
nze
nzerin
nß
nßler
o
ob
obama
obb
oberhausen
oberscharvu
oberstdorf
oblast
obres
obwohl
och
oche
ocht
ochtsdeel
oda
odde
odder
oddo
oddor
ode
odenthal
oder
odin
odo
oe
oecher
oee
oes
of
off
offe
offiziell
offizielle
offizier
offizja
offizzja
offset
ofizja
oft
ohio
ohne
ois
ojinaal
ok
oktober
oktoberfess
oktoober
old
oldebursh
oldenbursch
oliejarchie
olive
oliveira
oliver
ologie
olpe
olympische
om
omegawiki
omm
omo
on
onaavha
onafha
onavha
onbekleede
onder
one
onge
onger
ongerbroche
ongerdeeld
ongere
ongerha
ongerhalde
ongerlaare
ongerna
ongerneehme
ongernehme
ongersche
ongerscheed
ongerscheede
ongerscheedlich
ongerscheedliche
ongerscheedlijje
ongerschiidliche
ongerso
ongersood
ongersta
ongersto
ongerstolbersch
ongerwa
ongerzeechnede
ongerzeechnet
ongescheede
onjefa
onjeva
onjlo
onjo
onkel
online
onmo
onrouhe
ons
onva
onvall
onß
ooch
ooche
oohne
oohr
oohre
oone
oore
oos
oot
oovens
op
opa
opacity
opbouw
opbouwe
opdra
opdrach
opel
open
oper
opera
opfer
opfere
ophalde
ophood
ophu
opja
opjaav
opjaave
opjeboud
opjebout
opjebouwd
opjedeelt
opjehange
opjejovve
opjelo
opjemaad
opjemaat
opjemaht
opjenomme
opjenumme
opjeschra
opjeschrevve
opjestalld
opjestallt
opjesteje
opjevange
opjevu
opjo
opjrond
opkla
opkoom
oplo
opmaache
opmerksam
opnahme
opp
oppaaße
oppeln
oppositiun
opsta
opstand
optra
optredde
optrett
optrette
optroon
opva
opvallend
opvu
opzo
opß
or
orde
orden
ordnung
org
orijinal
orion
orionis
orjan
orjanisatiun
orjanisatiune
orjaniseerde
orr
orrejejch
orsay
orspro
orsprong
ort
orthodoxe
ortodoxe
ortsdeel
os
osama
oscar
oschi
oslo
oss
osse
ossetie
ossheim
ossheimer
ossi
osste
ost
oste
osten
ostere
ostermann
ostersonndaach
ostfriesland
ostsee
oswalda
ot
other
otto
ou
ouch
ouldtaimer
oure
ous
outobahn
outobahne
ov
ovend
ovends
over
overath
overhuse
overijssel
ovid
ovve
ovver
ovverhouse
ovverja
ovverkerch
ovveroodt
ovverrhing
ovverstolbersch
ozean
oß
oßte
oßß
p
pa
paa
paar
paaßd
paaßde
paaße
paaßende
packde
packe
padberg
paderborn
pai
paimpont
pakistan
pala
palau
palemsondaach
pali
pallz
palz
pann
pano
panz
panzer
panzere
